{
  "product1": [
    {
      "locale": "en",
      "script": "Description",
      "scrPip": "Similar products",
      "link": "mythos",
      "title": "mythos",
      "description": "Mythos is a very advanced form of hybrid lighting: first of all, it is a wonderful 470-watt lamp that produces an incredibly large beam of light with a magnification of 4 ° to 50 ° (1:12 ratio). The light beam is sharp from the first millimeter next to the front lens, with a sharp, perfectly defined pattern throughout the entire technique. The magnification is optimized for focus, which is separate from fixed and rotating gobos. His life is fast and very quiet. The Mythos center has a visually retractable index effect disc that can be added to all gobos, both in focus and out of focus. However, Mythos is also a surface light that allows you to switch to a minimum constant light of only 2.5 °. . The large, very dense, 170 mm diameter light beam leaves Mythos’s front lens and stays parallel throughout the entire range even at long distances.Mythos is a very versatile tool that is useful in any situation and this is a great investment for.",
      "image": "/prodPhoto/mythos.jpg"
    },
    {
      "locale": "ru",
      "script": "Описание",
      "scrPip": "Похожие товары",
      "link": "mythos",
      "title": "mythos",
      "description": "Mythos — очень продвинутая форма гибридного освещения: прежде всего, это замечательная лампа мощностью 470 Вт, которая производит невероятно большой пучок света с увеличением от 4° до 50° (соотношение 1:12). Световой пучок резкий с первого миллиметра рядом с передней линзой по всей ее длине с острыми, идеально очерченными краями. Увеличение оптимизировано для фокусировки, которая отличается от фиксированных и вращающихся гобо. Его движения плавные, быстрые и очень тихие. Mythos также имеет полностью переработанный индексированный диск с визуальными эффектами, который можно размещать на всех гобо, как в фокусе, так и вне фокуса. Но Mythos также является необычным световым лучом, который позволяет вам переключаться на минимальный фиксированный угол луча всего 2,5 °. . Большой, очень плотный световой пучок диаметром 170 мм выходит из передней линзы Mythos и остается параллельным по всей ее длине даже на больших расстояниях. Mythos — очень универсальный инструмент, который пригодится в любой ситуации, поэтому это отличное вложение.",
      "image": "/prodPhoto/mythos.jpg"
    },
    {
      "locale": "uz",
      "script": "Tavsif",
      "scrPip": "O'xshash mahsulotlar",
      "link": "mythos",
      "title": "mythos",
      "description": "Mythos - bu gibrid yorug'likning juda ilg'or shakli: birinchi navbatda, u 4° dan 50° gacha (1:12 nisbatda) kattalashtirishga ega bo'lgan ajoyib katta yorug'lik nurini ishlab chiqaradigan 470 vattli ajoyib chiroqdir. Yorug'lik nuri oldingi linzadan keyingi birinchi millimetrdan to'g'ridan-to'g'ri butun uzunligi bo'ylab o'tkir, mukammal aniqlangan qirralar bilan. Kattalashtirish fokuslash uchun optimallashtirilgan bo'lib, u sobit va aylanadigan gobolardan alohida. Uning harakatlari silliq, tez va juda jim. Mythos shuningdek, butunlay qayta ishlangan indekslangan vizual effektli diskga ega boʻlib, u barcha goboslarga, ham diqqat markazida, ham diqqat markazidan tashqarida joylashtirilishi mumkin. Ammo Mythos ham favqulodda nurli yorugʻlik boʻlib, u sizga atigi 2,5° minimal sobit nur burchagiga oʻtish imkonini beradi. . Katta, juda zich, 170 mm diametrli yorug'lik nuri Mythosning old linzalarini tark etadi va hatto uzoq masofalarda ham butun uzunligi bo'ylab parallel bo'lib qoladi.Mythos juda ko'p qirrali vosita bo'lib, u har qanday vaziyatda foydali va shuning uchun ajoyib sarmoyadir.",
      "image": "/prodPhoto/mythos.jpg"
    },
    {
      "locale": "en",
      "script": "Description",
      "scrPip": "Similar products",
      "link": "sharpy",
      "title": "sharpy",
      "description": "Sharpy is a 189W moving beam light with an unprecedented brightness usually achievable only with far greater wattages. Weighing just 19 kg, Sharpy produces a perfectly parallel, laser-like beam with an incredible output of 59,760 lx at 20m (5,100 footcandles at 65 ft). Sharpy is also groundbreaking for the purity of its beam, which is determined defined and free of any halo or discoloration around the edges. It offers 14 different colors and 17 gobos, allowing you to change the shape of the beam and create an array of spectacular mid-air effects. With its light weight and modest footprint, Sharpy is small enough to be fitted anywhere - on trusses at live and TV events, on stage, in showrooms or conference rooms. Sharpy is also available in a shiny mirror-finish chrome version, adding glamor to sets while making lights a less invasive presence",
      "image": "/prodPhoto/sharpy.jpg"
    },
    {
      "locale": "ru",
      "script": "Описание",
      "scrPip": "Похожие товары",
      "link": "sharpy",
      "title": "sharpy",
      "description": "Sharpy — это 189-ваттная подвижная лампочка с беспрецедентной яркостью, которая обычно достигается только при гораздо больших ваттах. При весе всего 19 кг Sharpy производит идеально параллельный лазерный луч с потрясающей мощностью 59 760 люкс (5100-футовая свеча на 65 футах) на расстоянии 20 м. Sharpy также является основой чистоты его света, он четкий и по краям нет ореола или изменения цвета. Он предлагает 14 различных цветов и 17 гоблинов, позволяющих изменять форму света и создавать потрясающие эффекты в воздухе. Благодаря небольшому весу и небольшим размерам Sharpy достаточно компактен, чтобы его можно было установить где угодно — в прямом эфире и на телевидении, на сцене, в выставочных залах или конференц-залах.  Sharpy также доступен в яркой зеркальной хромированной версии, добавляющей шарма декорациям и делающей свет менее агрессивным.",
      "image": "/prodPhoto/sharpy.jpg"
    },
    {
      "locale": "uz",
      "script": "Tavsif",
      "scrPip": "O'xshash mahsulotlar",
      "link": "sharpy",
      "title": "sharpy",
      "description": "Sharpy - bu misli ko'rilmagan yorqinlikka ega bo'lgan 189 Vt quvvatga ega harakatlanuvchi nurli yorug'lik, odatda faqat ancha katta vattlarda erishish mumkin. Og'irligi bor-yo'g'i 19 kg bo'lgan Sharpy 20 m masofada 59 760 lx (65 futda 5 100 oyoqli sham) ajoyib chiqishi bilan mukammal parallel, lazerga o'xshash nurni ishlab chiqaradi. Sharpy, shuningdek, aniqlangan va qirralarning atrofida har qanday halo yoki rangsizlanishdan xoli bo'lgan o'z nurining tozaligi uchun ham yangilikdir. U 14 xil rang va 17 ta goboni taklif etadi, bu sizga nurning shaklini o'zgartirish va havoda ajoyib effektlar yaratish imkonini beradi. O'zining engil vazni va kamtarona izi bilan Sharpy har qanday joyda - jonli va teledasturlarda, sahnada, ko'rgazma zallarida yoki konferentsiya zallarida o'rnatish uchun etarlicha kichikdir.  Sharpy, shuningdek, yorqin oynali xrom versiyasida mavjud bo'lib, to'plamlarga joziba qo'shib, chiroqlarni kamroq invaziv qiladi.",
      "image": "/prodPhoto/sharpy.jpg"
    },
    {
      "locale": "en",
      "script": "Description",
      "scrPip": "Similar products",
      "link": "lightsky-f400bsw",
      "title": "lightsky f400bsw",
      "description": "F400BSW is a more professional upgraded Beam Spot Wash 3 in 1 with moving head light, Bulb brand：LIGHT SKY NSL-360 USHIO,Prism: 12-round round prism (magnification from 10 to 20 degrees), Beam angle: beam projection 0-1.5°, spot projection 1.5-20° Backlit LCD screen, can be clearly displayed under sunlight Unique USB software update system vertical direction of use of the hidden locking device, convenient for transportation and maintenance Tiny mount, clip system and easy installation Heat resistant plastic, rain proof, hazard proof, high pressure proof, aging proof",
      "image": "/prodPhoto/F400BSW.jpg"
    },
    {
      "locale": "ru",
      "script": "Описание",
      "scrPip": "Похожие товары",
      "link": "lightsky-f400bsw",
      "title": "lightsky f400bsw",
      "description": "F400BSW — это более профессиональный обновленный проектор Beam Spot Wash 3 в 1 с движущимся головным светом,Бренд лампы ： LIGHT SKY NSL-360 USHIO,Призма: 12-круглая круглая призма (увеличение от 10 до 20 градусов),Угол луча: проекция луча 0-1,5°, точечная проекция 1,5-20°, ЖК-экран с подсветкой, может четко отображатся под солнечным светом, Уникальная система обновления программного обеспечения USB,Вертикальное направление использования скрытого запорного устройства, удобное для транспортировки и обслуживания,Крошечное крепление, система зажимов и простая установка, Термостойкий пластик, защита от ультрафиолета, защита от излучения, защита от высокого давления, защита от старения.",
      "image": "/prodPhoto/F400BSW.jpg"
    },
    {
      "locale": "uz",
      "script": "Tavsif",
      "scrPip": "O'xshash mahsulotlar",
      "link": "lightsky-f400bsw",
      "title": "lightsky f400bsw",
      "description": "F400BSW - bu yanada professional takomillashtirilgan Beam Spot Wash 3 in 1 harakatlanuvchi bosh yorug'lik proyektori Lampochka markasi: LIGHT SKY NSL-360 USHIO, Prizma: 12 dumaloq prizma (10 dan 20 gradusgacha kattalashtirish),Nurning burchagi: nurning proyeksiyasi 0-1,5°, nuqta proyeksiyasi 1,5-20°  Orqa nurli LCD displey, quyosh nuri ostida aniq ko'rsatilishi mumkin, Noyob USB dasturiy ta'minotni yangilash tizimi  Yashirin qulflash moslamasidan foydalanishning vertikal yo'nalishi, tashish va texnik xizmat ko'rsatish uchun qulay  Kichkina o'rnatish, klip tizimi va oson o'rnatish Issiqlikka chidamli plastik, UV himoyasi, radiatsiya himoyasi, yuqori bosimli himoya, qarishga qarshi.",
      "image": "/prodPhoto/F400BSW.jpg"
    },
    {
      "locale": "en",
      "script": "Description",
      "scrPip": "Similar products",
      "link": "lightsky bumble",
      "title": "lightsky bumble bee i",
      "description": "Bumblebee F230 Beam is one of the most popular Light Sky fixtures. Using the Osram Sirius HRI 230W arc lamp, thanks to its compact size, it has a powerful radiant atmosphere at many events, no matter how big they are around the world.",
      "image": "/prodPhoto/bumble.jpg"
    },
    {
      "locale": "ru",
      "script": "Описание",
      "scrPip": "Похожие товары",
      "link": "lightsky bumble",
      "title": "lightsky bumble bee i",
      "description": "Bumblebee F230 Beam — один из самых популярных светильников Light Sky. Использование дуговой лампы Osram Sirius HRI мощностью 230 Вт благодаря ее компактным размерам и чрезвычайно мощному лучу обеспечило ее популярность на многих мероприятиях, независимо от того, насколько они масштабны по всему миру.",
      "image": "/prodPhoto/bumble.jpg"
    },
    {
      "locale": "uz",
      "script": "Tavsif",
      "scrPip": "O'xshash mahsulotlar",
      "link": "lightsky bumble",
      "title": "lightsky bumble bee i",
      "description": "Bumblebee F230 Beam - eng mashhur Light Sky armaturalaridan biri. Osram Sirius HRI 230W yoy chiroqidan foydalanib, ixcham o‘lchami tufayli u butun dunyo bo‘ylab qanchalik katta bo‘lishidan qat’i nazar, ko‘plab tadbirlarda kuchli yorqin atmosferaga ega.",
      "image": "/prodPhoto/bumble.jpg"
    },
    {
      "locale": "en",
      "script": "Description",
      "scrPip": "Similar products",
      "link": "lightsky tx1920zoom",
      "title": "lightsky tx1920zoom",
      "description": "LED chip: TYANSHINE 19X20W RGBW 4 in 1 LED, stable performance, long service life. Use built-in integrated optical lenses, high brightness, long life, multifunctional. A built-in color calibration system to make sure each device mixes colors the same The light has three operating modes: quiet, standard, high brightness for different jobs. Heat dissipation uses intelligent temperature control.",
      "image": "/prodPhoto/TX1920ZOOM.jpg"
    },
    {
      "locale": "ru",
      "script": "Описание",
      "scrPip": "Похожие товары",
      "link": "lightsky tx1920zoom",
      "title": "lightsky tx1920zoom",
      "description": "Светодиодный чип: TYANSHINE 19X20W RGBW 4 в 1 LED, стабильная работа, длительный срок службы.Используйте встроенный комбинированный оптический объектив, высокую яркость, длительный срок службы, многофункциональность. встроенная система калибровки цвета, чтобы убедиться, что каждое оборудование смешивает цвета одинаково. Свет имеет три режима работы: бесшумный, стандартный, высокая яркость для разных рабочих мест. Тепловыделение использует интеллектуальный контроль температуры.",
      "image": "/prodPhoto/TX1920ZOOM.jpg"
    },
    {
      "locale": "uz",
      "script": "Tavsif",
      "scrPip": "O'xshash mahsulotlar",
      "link": "lightsky tx1920zoom",
      "title": "lightsky tx1920zoom",
      "description": "LED chipi: TYANSHINE 19X20W RGBW 4 in 1 LED, barqaror ishlash, uzoq xizmat muddati. O'rnatilgan birlashtirilgan optik linzalardan foydalaning, yuqori yorqinlik, uzoq umr, ko'p funktsiyali. Har bir jihoz ranglarni bir xil aralashtirishiga ishonch hosil qilish uchun o'rnatilgan ranglarni kalibrlash tizimi. Nurning uchta ish rejimi mavjud: turli ishlar uchun jim, standart, yuqori yorqinlik. Issiqlik tarqalishi aqlli harorat nazoratidan foydalanadi.",
      "image": "/prodPhoto/TX1920ZOOM.jpg"
    },
    {
      "locale": "en",
      "script": "Description",
      "scrPip": "Similar products",
      "link": "ledwash ledxp600",
      "title": "ledwash ledxp600",
      "description": " The super-slim ROBIN® 600 LEDWash features 37x 10 Watt RGBW multichip LEDs with colour output ranging from gentle pastels to the richest saturation Arranged in 3 concentric rings these LEDs offer unique possibilities for creating stunning colour and pattern audience blinding effects as well as for providing comprehensive and perfectly even wash coverage. This system sets the LEDWash 600 ahead of any other LED wash light products, making it a truly‚  unit, equipped also with an extremely versatile 15 – 60 degree motorised zoom, powerful fast strobing and pre-programmed pulse strobe effects.",
      "image": "/prodPhoto/mythos.jpg"
    },
    {
      "locale": "ru",
      "script": "Описание",
      "scrPip": "Похожие товары",
      "link": "ledwash ledxp600",
      "title": "ledwash ledxp600",
      "description": "Сверхтонкий прожектор ROBIN® 600 LEDWash оснащен 37 многокристальными RGBW-светодиодами мощностью 10 Вт с цветовым диапазоном от нежных пастельных до максимально насыщенных. Эти светодиоды, расположенные в виде 3 концентрических колец, предлагают уникальные возможности для создания потрясающих цветовых и узорных эффектов ослепления аудитории, а также для обеспечения всеобъемлющего и идеально равномерного заливающего света. Эта система ставит LEDWash 600 на первое место среди любых других светодиодных прожекторов заливающего света, делая его по-настоящему «многоцелевым» устройством, оснащенным также чрезвычайно универсальным моторизованным зумом 15–60 градусов, мощным быстрым стробоскопом и предварительно запрограммированными импульсными стробоскопическими эффектами ",
      "image": "/prodPhoto/mythos.jpg"
    },
    {
      "locale": "uz",
      "script": "Tavsif",
      "scrPip": "O'xshash mahsulotlar",
      "link": "ledwash ledxp600",
      "title": "ledwash ledxp600",
      "description": "O'ta yupqa ROBIN® 600 LEDWash 37x 10 vattli RGBW multichipli LEDlarga ega bo'lib, yumshoq pastellardan tortib to eng to'yinganlikgacha bo'lgan rangli chiqishga ega. 3 ta konsentrik halqalarda joylashgan ushbu LEDlar ajoyib rang va naqshli tomoshabinlarni ko'r qiluvchi effektlarni yaratish hamda har tomonlama va mukammal bir tekis yuvish qoplamasini ta'minlash uchun noyob imkoniyatlarni taklif etadi. Ushbu tizim LEDWash 600 ni boshqa LED yuvish yorug'lik mahsulotlaridan ustun qo'yadi va uni chinakam ko'p maqsadli qurilmaga aylantiradi, shuningdek, juda ko'p qirrali 15 - 60 darajali motorli kattalashtirish, kuchli tez strobing va oldindan dasturlashtirilgan pulsli strob effektlari bilan jihozlangan.",
      "image": "/prodPhoto/mythos.jpg"
    },
    {
      "locale": "en",
      "script": "Description",
      "scrPip": "Similar products",
      "link": "storm 300 rgbw",
      "title": "storm 300 rgbw",
      "description": "INTELLA has introduced the innovative technology of Storm 300 RGBW and Storm 300 RGBW waterproof, with IP44 & IP65 suitable for outdoor use. Come in a very small and robust chassis weighing only 8 kilos/17 lbs. The 24 lenses in Storm 300 with RGBW colors contain a stunning color calibrate function, what generates a wide-ranging color and effect combinations. The Storm 400 RGB is a lightweight, robust, compact and ultra-high performance LED strobe with an exceptionally low power high performance LED strobe with an exceptionally low power Storm 300 contains 24 high power 12W RGBW 4 in1 LEDs, and has an astonishing light output of 10,000 lumen – 1,250 lumen per kilo. The compact design ensures easy and quick setup.",
      "image": "/prodPhoto/STORM300.jpg"
    },
    {
      "locale": "ru",
      "script": "Описание",
      "scrPip": "Похожие товары",
      "link": "storm 300 rgbw",
      "title": "storm 300 rgbw",
      "description": "INTELLA представила инновационную технологию водонепроницаемости Storm 300 RGBW и Storm 300 RGBW со степенью защиты IP44 и IP65, которая подходит для использования вне помещений. Приходите в очень маленьком и прочном корпусе весом всего 8 кг/17 фунтов. 24 линзы Storm 300 с цветами RGBW содержат потрясающую функцию калибровки цвета, которая создает широкий спектр комбинаций цветов и эффектов. Storm 400 RGB — это легкий, прочный, компактный и сверхвысокопроизводительный светодиодный стробоскоп с исключительно низким энергопотреблением, всего 5 ампер.Storm 300 содержит 24 высокомощных 12 Вт RGBW-светодиода 4 в 1 и обладает потрясающей светоотдачей 10 000 люмен — 1 250 люмен на каждый. килограмм Компактная конструкция обеспечивает простую и быструю установку.",
      "image": "/prodPhoto/STORM300.jpg"
    },
    {
      "locale": "uz",
      "script": "Tavsif",
      "scrPip": "O'xshash mahsulotlar",
      "link": "storm 300 rgbw",
      "title": "storm 300 rgbw",
      "description": "Rangli LED yuvish INTELLA kompaniyasi Storm 300 ning innovatsion texnologiyasini joriy qildin RGBW va Storm 300 RGBW suv o'tkazmaydigan, IP44 va IP65 mos keladi tashqi foydalanish uchun. Juda kichik va mustahkam shassida keling faqat 8 kilogramm / 17 funt og'irlikda. RGBW ranglariga ega Storm 300-dagi 24 ta linzalar ajoyiblikni o'z ichiga oladi rangni kalibrlash funktsiyasi, bu keng rangni hosil qiladi va effektli kombinatsiyalar. Storm 400 RGB yengil, mustahkam, ixcham va ultra-juda kam quvvatga ega yuqori samarali LED strob faqat 5 Amper iste'moli.Storm 300 24 ta yuqori quvvatli 12 Vt RGBW 4 in1 LEDni o'z ichiga oladi va 10 000 lyumenli hayratlanarli yorug'lik chiqishi - har biriga 1250 lumen  kilogramm. Yilni dizayn oson va tez o'rnatishni ta'minlaydi.",
      "image": "/prodPhoto/STORM300.jpg"
    },
    {
      "locale": "en",
      "script": "Description",
      "scrPip": "Similar products",
      "link": "fine 1500 wash",
      "title": "fine art fine 1500 wash",
      "description": "The FINE 1500 WASH is a movable head for professional washing .It is equipped with a double-ended short arc discharge lamp with a power of 1500 W. Mixing linear and smooth CMY colors, CTO color temperature correction. 2-color wheel with 12-color filter, linear and uniform soft light expander, independent regulator and fast strobe. 1500W two-pointed short arc discharge lamp  CMY color mixing system + linear CTO (6500K-2800K) 2 solid color wheels with 12 color filter 1 soft light expander, light angle option: standard (11 ° -44 °), other computer lens (9 ° -35 °), astigmatic lens (85 ° -105 °) Independent 0-100% dimmer + fast strobe (1-13 times / sec) Panorama 540 °, Tilt 270 °, 8bit or 16bit resolution Manu display: LCD, Chinese and English option High quality electronic hardware and user-friendly software management system make the fixture stable and reliable Modular structure, easy, fast and convenient for maintenance Lamp source",
      "image": "/prodPhoto/1500WASH.jpg"
    },
    {
      "locale": "ru",
      "script": "Описание",
      "scrPip": "Похожие товары",
      "link": "fine 1500 wash",
      "title": "fine art fine 1500 wash",
      "description": " FINE 1500 WASH — подвижная головка для профессиональной стирки. Оснащена двухцокольной дуговой лампой мощностью 1500 Вт. Смешивание линейных и плавных цветов CMY, коррекция цветовой температуры CTO. 2-цветное колесо с 12-цветным фильтром, линейный и равномерный расширитель мягкого света, независимый регулятор и быстрый стробоскоп. 1500 Вт двухточечная короткодуговая газоразрядная лампа Система смешения цветов CMY + линейный CTO (6500K-2800K) 2 однотонных колеса с 12-цветным фильтром 1 экспандер мягкого света, вариант угла освещения стандартный (11°-44°), другой компьютерный объектив (9°-35°), астигматическая линза (85°-105°)  Независимый диммер 0-100% + быстрый стробоскоп (1-13 раз/сек) Панорама 540°, наклон 270°, разрешение 8 бит или 16 бит Дисплей ручного управления: ЖК-дисплей, китайский и английский варианты Высококачественное электронное оборудование и удобная система управления программным Высококачественное электронное оборудование и удобная система управления программным  Модульная структура, простая, быстрая и удобная в обслуживании Источник лампы",
      "image": "/prodPhoto/1500WASH.jpg"
    },
    {
      "locale": "uz",
      "script": "Tavsif",
      "scrPip": "O'xshash mahsulotlar",
      "link": "fine 1500 wash",
      "title": "fine art fine 1500 wash",
      "description": "FINE 1500 WASH - bu professional yuvish uchun harakatlanuvchi bosh .U 1500 Vt quvvatga ega ikki uchli qisqa yoy deşarjli chiroq bilan jihozlangan. Chiziqli va silliq CMY ranglarini aralashtirish, CTO rang haroratini tuzatish. 12 rangli filtrli 2 rangli g'ildirak, chiziqli va bir xil yumshoq yorug'lik kengaytirgichi, mustaqil regulyator va tezkor strob. 1500W ikki uchli qisqa yoy deşarjli chiroq  CMY ranglarni aralashtirish tizimi + chiziqli CTO (6500K-2800K) 12 rangli filtrli 2 ta qattiq rangli g'ildirak  1 ta yumshoq yorug'lik kengaytirgichi, nur burchagi varianti: standart (11°-44°), boshqa kompyuter ob'ektivi (9°-35°), astigmatik linza (85°-105°)  Mustaqil 0-100% dimmer + tez strob (1-13 marta/sek) Panorama 540°, Tilt 270°, 8bit yoki 16bit ruxsat Manu displey: LCD, xitoy va ingliz varianti Yuqori sifatli elektron apparat va etuk foydalanuvchilarga qulay dasturiy ta'minotni boshqarish tizimi armaturani barqaror va ishonchli qiladi Modulli tuzilma, texnik xizmat ko'rsatish uchun oson, tez va qulay Chiroq manbai",
      "image": "/prodPhoto/1500WASH.jpg"
    },
    {
      "locale": "en",
      "script": "Description",
      "scrPip": "Similar products",
      "link": "fine 1400",
      "title": "fine art fine 1400 perf light",
      "description": "FINE 1400CF WASH-PERF is a wash moving head light with high version framing system, high brightness or high CRI for option. German design and coating technology of the master/slave reflector, makes the light efficiency improve 10%, the overall luminous flux is greater than 40,000lm. The product uses OSRAM 1400W high CRI lamp. By optimizing the material selection and coating design of the optical system, the CRI is excellent, Ra>95. Pan and tilt use the non-touching magnetic encoder positioning. The resolution is 2 to the 10th power, that is, it can detect 1024 positions with an accuracy of 0.35°. Compared with the traditional dual optocoupler positioning, the positioning accuracy is improved by more than 5 times. The encoder automatically memorizes the light position parameters and automatically returns to the previous position after each reset. It is worth mentioning that the FINE 1400CF WASH-PERF achieves focusing and zooming through the optical lens group. The dark spot does not appear as the Fresnel wash light when the spot is retracted. The built-in framing system can control the spot shape and solve the wild light problem. The product is suitable for high-definition television studio, theater, large-scale concert, opening and closing ceremonies and other high-end places.",
      "image": "/prodPhoto/1400PERFlight.jpg"
    },
    {
      "locale": "ru",
      "script": "Описание",
      "scrPip": "Похожие товары",
      "link": "fine 1400",
      "title": "fine art fine 1400 perf light",
      "description": "FINE 1400CF WASH-PERF — прожектор с подвижным прожектором с высокой версией системы обрамления, высокой яркостью или высоким индексом цветопередачи (CRI) на выбор. Немецкий дизайн и технология покрытия главного/ведомого отражателя повышают светоотдачу на 10%, общий световой поток превышает 40 000 лм. В изделии используется лампа OSRAM 1400 Вт с высоким индексом цветопередачи. Оптимизация выбора материала и дизайна покрытия оптической системы позволила добиться превосходного индекса цветопередачи Ra>95. Для панорамирования и наклона используется бесконтактное позиционирование магнитного энкодера. Разрешение 2 в 10-й степени, то есть он может определять 1024 позиции с точностью 0,35°. По сравнению с традиционным позиционированием с двумя оптронами точность позиционирования повышается более чем в 5 раз. Энкодер автоматически запоминает параметры положения света и автоматически возвращается в предыдущее положение после каждого сброса. Стоит отметить, что FINE 1400CF WASH-PERF обеспечивает фокусировку и масштабирование с помощью группы оптических линз. Темное пятно не проявляется как размытый свет Френеля, когда пятно втягивается. Встроенная система кадрирования может контролировать форму пятна и решать проблему дикого света. Продукт подходит для телевизионных студий высокой четкости, театров, масштабных концертов, церемоний открытия и закрытия и других элитных мест.",
      "image": "/prodPhoto/1400PERFlight.jpg"
    },
    {
      "locale": "uz",
      "script": "Tavsif",
      "scrPip": "O'xshash mahsulotlar",
      "link": "fine 1400",
      "title": "fine art fine 1400 perf light",
      "description": "FINE 1400CF WASH-PERF - yuqori versiyali ramka tizimi, yuqori yorqinligi yoki variant uchun yuqori CRI bilan yuviladigan harakatlanuvchi bosh chiroq. Magistr/qul reflektorining nemis dizayni va qoplama texnologiyasi yorug'lik samaradorligini 10% ga oshiradi, umumiy yorug'lik oqimi 40 000lm dan oshadi. Mahsulot OSRAM 1400W yuqori CRI chiroqdan foydalanadi. Optik tizimning material tanlash va qoplama dizaynini optimallashtirish orqali CRI juda yaxshi, Ra>95. Panorama va egilish teginmaydigan magnit enkoder joylashuvidan foydalanadi. Ruxsat 2 dan 10 darajagacha, ya'ni 0,35 ° aniqlik bilan 1024 pozitsiyani aniqlay oladi. An'anaviy ikkita optokupl joylashuvi bilan solishtirganda, joylashishni aniqlash aniqligi 5 baravardan ko'proq yaxshilanadi. Kodlovchi yorug'lik holati parametrlarini avtomatik ravishda eslab qoladi va har bir qayta o'rnatishdan keyin avtomatik ravishda oldingi holatga qaytadi. Shuni ta'kidlash kerakki, FINE 1400CF WASH-PERF optik linzalar guruhi orqali fokuslash va kattalashtirishga erishadi. Qorong'i nuqta, nuqta orqaga tortilganda Fresnel yuvish nuri sifatida ko'rinmaydi. O'rnatilgan ramka tizimi nuqta shaklini nazorat qilishi va yovvoyi yorug'lik muammosini hal qilishi mumkin. Mahsulot yuqori aniqlikdagi telestudiya, teatr, keng ko'lamli kontsert, ochilish va yopilish marosimlari va boshqa yuqori darajadagi joylar uchun javob beradi.",
      "image": "/prodPhoto/1400PERFlight.jpg"
    },
    {
      "locale": "en",
      "script": "Description",
      "scrPip": "Similar products",
      "link": "led bar 1m 50pcs",
      "title": "led bar 1m rgbawu 50pcs lighting",
      "description": "The CLF LEDbar PRO is a multifunctional linear LED batten. Because of the 24° beam angle it can be used as cyclorama as well as pixel controlled effect machine. 10 Big, individually controllable, high power RGBW LEDs deliver a rich color set and smooth HD dimming. Dynamic effects are easily configured by DMX, but the CLF LEDbar PRO is also Art-Net and sACN ready. Multiple rigging options are offered by the easily adaptable bracket positioning system and the side lock system offers matrix possibilities. The CLF LEDbar PRO can be used outdoor because of the IP65 rating. The LCD display offers easy access to the menu settings and manual control. Power can be connected through PowerCON TRUE1 connectors.",
      "image": "/prodPhoto/led bar 1m rgbawu 50pcs lighting.jpg"
    },
    {
      "locale": "ru",
      "script": "Описание",
      "scrPip": "Похожие товары",
      "link": "led bar 1m 50pcs",
      "title": "led bar 1m rgbawu 50pcs lighting",
      "description": "CLF LEDbar PRO — это многофункциональная линейная светодиодная лента. Из-за угла луча 24 ° его можно использовать как циклораму, а также как машину эффектов с пиксельным управлением. 10 больших, индивидуально управляемых, мощных светодиодов RGBW обеспечивают насыщенный цветовой набор и плавное затемнение HD. Динамические эффекты легко настраиваются с помощью DMX, но CLF LEDbar PRO также поддерживает Art-Net и sACN. Легко адаптируемая система позиционирования кронштейнов предлагает несколько вариантов крепления, а система бокового замка предлагает матричные возможности. CLF LEDbar PRO можно использовать на открытом воздухе благодаря степени защиты IP65. ЖК-дисплей обеспечивает легкий доступ к настройкам меню и ручному управлению. Питание можно подключить через разъемы PowerCON TRUE1.",
      "image": "/prodPhoto/led bar 1m rgbawu 50pcs lighting.jpg"
    },
    {
      "locale": "uz",
      "script": "Tavsif",
      "scrPip": "O'xshash mahsulotlar",
      "link": "led bar 1m 50pcs",
      "title": "led bar 1m rgbawu 50pcs lighting",
      "description": "CLF LEDbar PRO - bu ko'p funktsiyali chiziqli LED paneli. 24 ° nur burchagi tufayli u siklorama, shuningdek piksellar bilan boshqariladigan effektli mashina sifatida ishlatilishi mumkin. 10 ta katta, alohida boshqariladigan, yuqori quvvatli RGBW LEDlar boy ranglar to'plamini va silliq HD xiralashtirishni ta'minlaydi. Dinamik effektlar DMX tomonidan osongina sozlanadi, lekin CLF LEDbar PRO ham Art-Net va sACN-ga tayyor. Osonlik bilan moslashtiriladigan qavslarni joylashtirish tizimi tomonidan bir nechta armatura variantlari taklif etiladi va yon qulflash tizimi matritsa imkoniyatlarini taklif qiladi. CLF LEDbar PRO IP65 reytingi tufayli ochiq havoda foydalanish mumkin. LCD displey menyu sozlamalariga oson kirish va qo'lda boshqarish imkonini beradi. Quvvatni PowerCON TRUE1 ulagichlari orqali ulash mumkin.",
      "image": "/prodPhoto/led bar 1m rgbawu 50pcs lighting.jpg"
    },
    {
      "locale": "en",
      "script": "Description",
      "scrPip": "Similar products",
      "link": "led par rgbawu 120pcs",
      "title": "led par  rgbawu 120pcs lighting",
      "description": "Floodlight: LED PAR Compact PRO 18x12W RGBW Professional compact spotlight type PAR multichip This high-quality spotlight is equipped with 18 strong RGBW LEDs with a power of 12W each. LED PAR PRO S 18X12 emits light at an angle of 35 degrees, and the use of RGBW LEDs gives a very wide range of color creation, including warm ones. The device has a complete set of inputs and outputs for DMX signal and power, which allows you to connect devices to each other without unnecessary cables. Simple and intuitive operation is provided by the built-in display with dedicated buttons. Par also has a built-in microphone, so it can work in music mode without an external driver. Power supply: AC100-240V, 50/60Hz LEDs: 18 x 12W RGBW multichip Long life LEDs: more than 60,000 hours Beam angle: 35 degrees DMX connectors: 3-pin female XLR, 3-pin XLR Power connector: Powercon input, Powercon output Microphone: built-in Housing: aluminum (PRO) Control indicator: LED display Functions: built-in programs, DMX control, sound, master/slave, strobe, auto. DMX 512: 2 color modes (7 DMX channels) Product size: 230x120x230mm Product weight: 2.95 kg LED PAR PRO S 18x12W RGBWA",
      "image": "/prodPhoto/led par  rgbawu 120pcs lighting.jpg"
    },
    {
      "locale": "ru",
      "script": "Описание",
      "scrPip": "Похожие товары",
      "link": "led par rgbawu 120pcs",
      "title": "led par  rgbawu 120pcs lighting",
      "description": "Прожектор заливного света: LED PAR Compact PRO 18x12W RGBW Профессиональный компактный прожектор типа PAR мультичип это высококачественный прожектор оснащен 18 сильных светодиодов RGBW мощностью 12 Вт каждая. LED PAR PRO S 18X12 излучает свет под углом 35 градусов, а применение светодиодов RGBW дает очень широкий спектр создания цвета, в том числе с теплыми. Устройство имеет полный набор входов и выходов для сигнала DMX и питания, что позволяет подключение устройств друг с другом без лишних кабелей. Простое и интуитивно понятное управление обеспечивает встроенный дисплей с выделенными кнопками. Пар также имеет встроенный микрофон, благодаря чему может работать в режиме музыки без внешнего драйвера.  Питание: AC100-240V, 50/60Hz Светодиоды: 18 x 12W RGBW мультичип Светодиоды с длительным сроком службы: более 60000 часов Угол свечения: 35 градусов Разъемы DMX: 3-pin female XLR, 3-контактный XLR Разъем питания: Powercon вход, Powercon выход Микрофон: встроенный Корпус: алюминиевый (PRO) Индикатор управления: светодиодный дисплей Функции: встроенные программы, управление DMX, звук, master/slave, строб, авторежим. DMX 512: 2 цветовых режима ( 7 DMX каналов ) Размер изделия: 230x120x230 мм Вес изделия: 2,95 кг LED PAR PRO S 18x12W RGBWA",
      "image": "/prodPhoto/led par  rgbawu 120pcs lighting.jpg"
    },
    {
      "locale": "uz",
      "script": "Tavsif",
      "scrPip": "O'xshash mahsulotlar",
      "link": "led par rgbawu 120pcs",
      "title": "led par  rgbawu 120pcs lighting",
      "description": "Projektor: LED PAR Compact PRO 18x12W RGBW Professional ixcham multichipli PAR projektori har biri 12 Vt quvvatga ega 18 ta kuchli RGBW LED bilan jihozlangan yuqori sifatli proyektordir. LED PAR PRO S 18X12 35 graduslik burchak ostida yorug'lik chiqaradi va RGBW LEDlardan foydalanish ranglarni yaratishning juda keng doirasini, jumladan, issiq ranglarni beradi. Qurilma DMX signali va quvvati uchun kirish va chiqishlarning to'liq to'plamiga ega, bu sizga qurilmalarni bir-biriga keraksiz kabellarsiz ulash imkonini beradi. Oddiy va intuitiv operatsiya maxsus tugmalar bilan o'rnatilgan displey bilan ta'minlanadi. Parda o‘rnatilgan mikrofon ham bor, shuning uchun u tashqi drayversiz musiqa rejimida ishlashi mumkin. Quvvat manbai: AC100-240V, 50/60Hz LEDlar: 18 x 12W RGBW ko'p chipli Uzoq umr LEDlar: 60 000 soatdan ortiq Nur burchagi: 35 daraja DMX ulagichlari: 3-pinli ayol XLR, 3-pinli XLR quvvat ulagichi: Powercon kirishi, Powercon chiqishi Mikrofon: o'rnatilgan Korpus: alyuminiy (PRO) Boshqarish ko'rsatkichi: LED displey Funktsiyalar: o'rnatilgan dasturlar, DMX boshqaruvi, ovoz, master/slave, strob, avto. DMX 512: 2 ta rang rejimi (7 ta DMX kanali) Mahsulot hajmi: 230x120x230 mm Mahsulot ogʻirligi: 2,95 kg LED PAR PRO S 18x12W RGBWA",
      "image": "/prodPhoto/led par  rgbawu 120pcs lighting.jpg"
    },
    {
      "locale": "en",
      "script": "Description",
      "scrPip": "Similar products",
      "link": "LED Effect Lights 37",
      "title": "LED Effect Lights 37",
      "description": "1. The Marslite moving head LED spotlight has been tested in accordance with common standards. It is tested in terms of functionality, strength, rigidity, wear and corrosion. 2. This product has high tensile strength. The adhesive coating and adhesion values between the base fabric and the coating compound greatly contribute to this property. 3. With flexible design, this product is able to meet all the space needs of large exhibitions, festivals, events, sports events and logistics warehouses. 4. High value product is widely used in the market",
      "image": "/prodPhoto/LED_Effect_Lights_37.jpg"
    },
    {
      "locale": "ru",
      "script": "Описание",
      "scrPip": "Похожие товары",
      "link": "LED Effect Lights 37",
      "title": "LED Effect Lights 37",
      "description": "1. Светодиодный прожектор Marslite с подвижной головкой был протестирован в соответствии с общими стандартами. Он проверяется с точки зрения функциональности, прочности, жесткости, износа и коррозии. 2. Этот продукт обладает высокой прочностью на разрыв. Клейкое покрытие и значения адгезии между тканью-основой и компаундом покрытия в значительной степени способствуют этому свойству. 3. Благодаря гибкому дизайну, этот продукт способен удовлетворить все потребности в пространстве для крупных выставок, фестивалей, мероприятий, спортивных мероприятий и логистических складов. 4. Продукт с высокими показателями стоимости широко используется на рынке.",
      "image": "/prodPhoto/LED_Effect_Lights_37.jpg"
    },
    {
      "locale": "uz",
      "script": "Tavsif",
      "scrPip": "O'xshash mahsulotlar",
      "link": "LED Effect Lights 37",
      "title": "LED Effect Lights 37",
      "description": "1. Marslite harakatlanuvchi boshli LED yoritgichi umumiy standartlarga muvofiq sinovdan o'tkazildi. Funktsionallik, mustahkamlik, qattiqlik, aşınma va korroziya nuqtai nazaridan sinovdan o'tkaziladi. 2. Ushbu mahsulot yuqori kuchlanish kuchiga ega. Asosiy mato va qoplama aralashmasi o'rtasidagi yopishtiruvchi qoplama va yopishqoqlik qiymatlari bu xususiyatga katta hissa qo'shadi. 3. Moslashuvchan dizayni bilan ushbu mahsulot yirik ko'rgazmalar, festivallar, tadbirlar, sport tadbirlari va logistika omborlarining barcha kosmik ehtiyojlarini qondirishga qodir. 4. Yuqori qiymatli mahsulot bozorda keng qo'llaniladi.",
      "image": "/prodPhoto/LED_Effect_Lights_37.jpg"
    },
    {
      "locale": "en",
      "script": "Description",
      "scrPip": "Similar products",
      "link": "ledwash 600 robe lighting",
      "title": "ledwash 600 robe lighting",
      "description": "This LED spotlight is the perfect piece to add flair to your performance, house of worship or rehearsal space. With modes including static colors, chase sequences, fade sequences and sound active mode, even the most novice lighting users can plug in and achieve professional lighting. For more complex setups, the light has a DMX input and a DMX output for use with standard 3-channel DMX (RGB) controllers. The light is a combination of red, green, and blue (RGB) LEDs that can be combined to produce a variety of colors to suit your application.",
      "image": "/prodPhoto/ledwash_600_robe_lighting.jpg"
    },
    {
      "locale": "ru",
      "script": "Описание",
      "scrPip": "Похожие товары",
      "link": "ledwash 600 robe lighting",
      "title": "ledwash 600 robe lighting",
      "description": "Этот светодиодный прожектор является идеальным элементом, чтобы добавить изюминку вашему выступлению, молитвенному дому или репетиционной площадке. Благодаря режимам, включающим статические цвета, последовательности чейзов, последовательности затухания и звуковой активный режим, даже самые начинающие пользователи освещения могут подключить устройство и добиться профессионального освещения. Для более сложных настроек свет имеет DMX-вход и DMX-выход для использования со стандартными 3-канальными контроллерами DMX (RGB). Светильник представляет собой комбинацию красных, зеленых и синих (RGB) светодиодов, которые можно комбинировать, чтобы получить различные цвета в соответствии с вашим приложением.",
      "image": "/prodPhoto/ledwash_600_robe_lighting.jpg"
    },
    {
      "locale": "uz",
      "script": "Tavsif",
      "scrPip": "O'xshash mahsulotlar",
      "link": "ledwash 600 robe lighting",
      "title": "ledwash 600 robe lighting",
      "description": "Ushbu LED yorug'lik chiroqi sizning ishlashingizga, ibodat uyingizga yoki mashg'ulot maydoniga jo'shqinlik qo'shish uchun ajoyib qismdir. Statik ranglar, ta'qib qilish ketma-ketligi, so'nish ketma-ketligi va ovoz faol rejimini o'z ichiga olgan rejimlar bilan hatto eng yangi yoritish foydalanuvchilari ham professional yoritishni ulashlari va erishishlari mumkin. Keyinchalik murakkab sozlashlar uchun yorug'lik standart 3 kanalli DMX (RGB) kontrollerlari bilan foydalanish uchun DMX kirish va DMX chiqishiga ega. Yorug'lik qizil, yashil va ko'k (RGB) LEDlarning kombinatsiyasi bo'lib, ular ilovangizga mos keladigan turli xil ranglarni ishlab chiqarish uchun birlashtirilishi mumkin.",
      "image": "/prodPhoto/ledwash_600_robe_lighting.jpg"
    }
    
    
    
  ],
  "product2": [
    
    {
      "locale": "en",
      "script": "Description",
      "scrPip": "Similar products",
      "link": "pcs led",
      "title": "pcs led matrix light",
      "description": "MATRIX 2530 High-end matrix headlights. The lights create a magical effect. It uses 25pcs 30W 3IN1 LED lamp beads, and each bulb or lamp color can be controlled individually. With three kinds of channel mode, easy to use but also professional programming, can display numbers, letters, patterns or pictures. Products can be controlled via DMX 512 control or dedicated computer software for large scale concerts, studios, tours, clubs, bars and more.",
      "image": "/prodPhoto/PCSMATRIX.jpg"
    },
    {
      "locale": "ru",
      "script": "Описание",
      "scrPip": "Похожие товары",
      "link": "pcs led",
      "title": "pcs led matrix light",
      "description": "MATRIX 2530 Матричные фары высокого класса. Огни создают волшебный эффект. Он использует 25шт 30 Вт 3IN1 светодиодных ламповых бусин, и каждый шарик или цвет лампы можно контролировать индивидуально.. С тремя видами режима канала, легко использовать, но и профессиональное программирование, может отображать числа, письма, узоры или изображения. Продукты могут контролироваться через DMX 512 управляющее или специализированное компьютерное программное обеспечение для масштабных концертов, студия, гастроли, клубы, бары и другие.",
      "image": "/prodPhoto/PCSMATRIX.jpg"
    },
    {
      "locale": "uz",
      "script": "Tavsif",
      "scrPip": "O'xshash mahsulotlar",
      "link": "pcs led",
      "title": "pcs led matrix light",
      "description": "MATRIX 2530 Yuqori toifadagi Matrix faralari. Ogni sozdayut volshebnyy ta'siri. On ispolzuet 25sht 30 Vt 3IN1 svetodiodnyx lampovyx busin, i kajdyy sharik ili tsvet lampy mojno kontrolirovat individno .. S tremya vidami rejima kanala, legko ispolzovat, no i professionalnoe programmirovanie, mojet otobra, ilma izma. Mahsulotlar mogut kontrolirovatsya cherez DMX 512 upravlyayushchee ili spetsializirovannoe kompyuternoe programmnoe obespechenie dlya masshtabnyx kontsertov, studiya, gastroli, kluby, bary i drugie.",
      "image": "/prodPhoto/PCSMATRIX.jpg"
    },
    {
      "locale": "en",
      "script": "Description",
      "scrPip": "Similar products",
      "link": "fine art",
      "title": "fine art fine 1537 pixi",
      "description": " Source of light: 37 svetodiyodov Osram 4 in 1 moschnostyu 15 W.Ugol lucha: 4 ° -60 ° Color: RGBW 4 v 1.Effect: dimming in all optical range, dimming accuracy 65536. Dimensions and weight: 480 mm x 367 mm x 606 mm, weight: 23.5 k",
      "image": "/prodPhoto/FINE1537PIXI.jpg"
    },
    {
      "locale": "ru",
      "script": "Описание",
      "scrPip": "Похожие товары",
      "link": "fine art",
      "title": " fine art fine 1537 pixi",
      "description": "Источник света : 37 светодиодов Osram 4 в 1 мощностью 15 Вт .Угол луча : 4°-60°Цвет: RGBW 4 в 1 Эффект : диммирование во всем оптическом диапазоне, точность диммирования 65536 . Размеры и вес : 480 мм x 367 мм x 606 мм, вес нетто: 23,5 кг",
      "image": "/prodPhoto/FINE1537PIXI.jpg"
    },
    {
      "locale": "uz",
      "script": "Tavsif",
      "scrPip": "O'xshash mahsulotlar",
      "link": "fine art",
      "title": " fine art fine 1537 pixi",
      "description": "Nur manbai: 37 svetodiyodov Osram 4 da 1 moschnostyu 15 Vt. Ugol lucha: 4 ° -60 °Rang: RGBW 4 v 1.Effekt: barcha optik diapazonda karartma, karartma aniqligi 65536. O'lchamlari va vazni: 480 mm x 367 mm x 606 mm, og'irligi: 23,5 kg",
      "image": "/prodPhoto/FINE1537PIXI.jpg"
    },
    {
      "locale": "en",
      "script": "Description",
      "scrPip": "Similar products",
      "link": "ledpar t1805n",
      "title": "ledpar t1805n",
      "description": "BRIGHT COLOR PHASE LIGHT: Illuminate the stage with 12 LED beads, including 3 red, 3 blue, 3 green and 3 white, allowing you to use multiple lighting colors and create beautiful lighting effects. Simplicity and convenience in use: additional control methods: sound activation; DMX and Master/Slave. Turn on/off, switch modes, change colors with the remote control from afar OR press the key button behind the light. FLEXIBLE LIGHTING ANGLE: Simply install the flexible bracket, then the light can be adjusted on the table or hung on the ceiling; In addition, the lighting angles can be adjusted accordingly to create the most ideal environment.",
      "image": "/prodPhoto/LEDPART1805N.jpg"
    },
    {
      "locale": "ru",
      "script": "Описание",
      "scrPip": "Похожие товары",
      "link": "ledpar t1805n",
      "title": "ledpar t1805n",
      "description": " ЯРКИЙ ЦВЕТНОЙ ФАЗОВЫЙ СВЕТ: освещение сцены с помощью 12 светодиодных бусин, в том числе 3 красных, 3 синих, 3 зеленых и 3 белых, позволяет использовать несколько цветов освещения и создавать красивые световые эффекты.Простота и удобство в использовании: дополнительные методы управления: звуковая активация; DMX и Master/Slave. Включайте/выключайте, переключайте режимы, меняйте цвета с помощью пульта дистанционного управления издалека ИЛИ нажмите кнопку с ключом за фонарем. ГИБКИЙ УГОЛ ОСВЕЩЕНИЯ: Просто установите гибкий кронштейн, затем свет можно отрегулировать на столе или повесить на потолке; Кроме того, углы освещения можно отрегулировать соответствующим образом, чтобы создать наиболее идеальную среду.Применения: Отличный свет для вечеринок; концерты; бар; свадьбы; клубы; Дискотека; Семейный вечер и др.Продукт высокого качества.",
      "image": "/prodPhoto/LEDPART1805N.jpg"
    },
    {
      "locale": "uz",
      "script": "Tavsif",
      "scrPip": "O'xshash mahsulotlar",
      "link": "ledpar t1805n",
      "title": "ledpar t1805n",
      "description": " YORQIN RANG FAZA YORG'I: Sahnani 12 ta LED boncuk, jumladan 3 ta qizil, 3 ko'k, 3 yashil va 3 oq rang bilan yoritib, bir nechta yorug'lik ranglarini ishlatish va chiroyli yorug'lik effektlarini yaratish imkonini beradi. Foydalanishning soddaligi va qulayligi: qo'shimcha nazorat usullari: ovozni faollashtirish; DMX va Master/Slave. Yoqish/o'chirish, rejimlarni almashtirish, masofadan boshqarish pulti yordamida ranglarni o'zgartirish YOKI yorug'lik orqasidagi tugmachani bosing. Moslashuvchan yorug'lik burchagi: shunchaki moslashuvchan braketni o'rnating, keyin yorug'lik stolga sozlanishi yoki shiftga osib qo'yilishi mumkin; Bundan tashqari, eng ideal muhitni yaratish uchun yorug'lik burchaklari mos ravishda sozlanishi mumkin. Moslashuvchan yorug'lik burchagi: shunchaki moslashuvchan braketni o'rnating, keyin yorug'lik stolga sozlanishi yoki shiftga osib qo'yilishi mumkin; Bundan tashqari, eng ideal muhitni yaratish uchun yorug'lik burchaklari mos ravishda sozlanishi mumkin.",
      "image": "/prodPhoto/LEDPART1805N.jpg"
    },
    {
      "locale": "en",
      "script": "Description",
      "scrPip": "Similar products",
      "link": "pushka",
      "title": "pushka",
      "description": " PUSHKA color system 2 wheels, more than 20 colors, color correction filters 3200K, 5600K, 6000K effects dimmer 0-100%, rainbow, strobe. Beam Angle 10° Control 4 channels DMX-512, built-in remote control Lamp OSRAM HMI-1200 (PHILIPS MSI-1200) Dimensions Projector 1053×456×322 mm Controller 490×386×93 mmThe weight 35 kg ",
      "image": "/prodPhoto/PUSHKA.jpg"
    },
    {
      "locale": "ru",
      "script": "Описание",
      "scrPip": "Похожие товары",
      "link": "pushka",
      "title": "pushka",
      "description": "PUSHKA истема цвета  2 колеса, более 20 цветов, фильтры цветокоррекции 3200 K, 5600 K, 6000 K Эффекты диммер 0—100%, радуга, строб. Угол раскрытия луча 10° Управление 4 канала DMX-512, встроенный пульт управления Лампа OSRAM HMI-1200 (PHILIPS MSI-1200) Габариты Прожектор 1053×456×322 мм Контроллер 490×386×93 мм Вес 35 кг",
      "image": "/prodPhoto/PUSHKA.jpg"
    },
    {
      "locale": "uz",
      "script": "Tavsif",
      "scrPip": "O'xshash mahsulotlar",
      "link": "pushka",
      "title": "pushka",
      "description": "PUSHKA rang tizimi 2 g'ildirak, 20 dan ortiq rang, rangni to'g'rilash filtrlari 3200K, 5600K, 6000K effektlar dimmer 0-100%, kamalak, strob. Nur burchagi 10° Boshqaruv 4 kanalli DMX-512, o'rnatilgan masofadan boshqarish pulti Chiroq OSRAM HMI-1200 (PHILIPS MSI-1200) O'lchamlari Proyektor 1053×456×322 mm Tekshirish moslamasi 490 × 386 × 93 mm Og'irligi 35 kg",
      "image": "/prodPhoto/PUSHKA.jpg"
    },
    {
      "locale": "en",
      "script": "Description",
      "scrPip": "Similar products",
      "link": "2500W Spotlight",
      "title": "2500W Follow Spotlight",
      "description": "Large angle light, high quality reflector, light output, good projection distance, zoom distance is long. Color temperature high color good quality. 6 colors manual color change Built-in iris manual focus. The lamp body is completely made of aluminum alloy, the production volume is small, the weight of the light. Single sided double sided optional. High power fan heat sink system powerful lamp safety guarantee, continuous, stable operation. Widely used in stage, theater, film and television and stadiums and other places of characters and stage light close-up",
      "image": "/prodPhoto/2500W_Spotlight.jpg"
    },
    {
      "locale": "ru",
      "script": "Описание",
      "scrPip": "Похожие товары",
      "link": "2500W Spotlight",
      "title": "2500W Follow Spotlight",
      "description": "Светильник с большим углом, высококачественный отражатель, светоотдача, хорошая дальность проецирования, дальность увеличения большая. Цветовая температура высокий цвет хорошего качества. 6 цветов ручное изменение цвета Встроенная диафрагма ручная фокусировка. Корпус лампы полностью из алюминиевого сплава объем производства маленький, вес светильник. Односторонний двухсторонний опционально. Высокая мощность системы теплоотвода вентилятора мощная гарантия безопасности ламп, непрерывная, стабильность работы. Широко используется в сцене, театре, кино и телевидении и стадионах и других местах персонажей и сцены свет крупного плана",
      "image": "/prodPhoto/2500W_Spotlight.jpg"
    },
    {
      "locale": "uz",
      "script": "Tavsif",
      "scrPip": "O'xshash mahsulotlar",
      "link": "2500W Spotlight",
      "title": "2500W Follow Spotlight",
      "description": "Katta burchakli yorug'lik, yuqori sifatli reflektor, yorug'lik chiqishi, yaxshi proektsiya masofasi, kattalashtirish masofasi uzoq. Rang harorati yuqori rang yaxshi sifat. 6 ta rangni qo'lda rang o'zgartirish O'rnatilgan irisni qo'lda fokuslash. Chiroq tanasi butunlay alyuminiy qotishmasidan tayyorlangan, ishlab chiqarish hajmi kichik, yorug'likning og'irligi. Bir tomonlama ikki tomonlama ixtiyoriy. Yuqori quvvatli fan issiqlik qabul qilish tizimi kuchli chiroq xavfsizligi kafolati, uzluksiz, barqaror ishlash. Sahnada, teatrda, kino va televidenieda, stadionlarda va qahramonlarning boshqa joylarida va sahna yorug'lik yaqinida keng qo'llaniladi.",
      "image": "/prodPhoto/2500W_Spotlight.jpg"
    },
    {
      "locale": "en",
      "script": "Description",
      "scrPip": "Similar products",
      "link": "Led blinder2x",
      "title": "Led blinder 2x 20pcs",
      "description": "Luminaires are called dazzling and also dazzling to the audience because they are able to functionally close the audience from what is happening on the stage. However, they can also simply illuminate the area where the audience is located, providing bright illumination of the surrounding area when needed, such as during seating. In addition, blinds can be used to create a mood. Like many lighting fixtures, there are several glare options available. Along with traditional lamps, you can easily find LED versions. There are also single and multi-color versions, as well as blocks that can support a range of lighting effects.",
      "image": "/prodPhoto/blinder2xlamp.jpg"
    },
    {
      "locale": "ru",
      "script": "Описание",
      "scrPip": "Похожие товары",
      "link": "Led blinder2x",
      "title": "Led blinder 2x 20pcs",
      "description": "Светильники называются ослепляющими, а также ослепляющими для зрителей, потому что они способны функционально закрывать аудиторию от того, что происходит на сцене. Однако они также могут просто освещать зону, где находится аудитория, обеспечивая яркое освещение окружающего пространства, когда это необходимо, например, во время сидячих мест. Кроме того, можно использовать жалюзи для создания настроения. ",
      "image": "/prodPhoto/blinder2xlamp.jpg"
    },
    {
      "locale": "uz",
      "script": "Tavsif",
      "scrPip": "O'xshash mahsulotlar",
      "link": "Led blinder2x",
      "title": "Led blinder 2x 20pcs",
      "description": "Yoritgichlar tomoshabinni ko'zni qamashtiruvchi va shuningdek, ko'zni qamashtiruvchi deb atashadi, chunki ular tomoshabinni sahnada sodir bo'layotgan voqealardan funktsional ravishda yopishga qodir. Shu bilan birga, ular tomoshabinlar joylashgan hududni oddiygina yoritishi mumkin, kerak bo'lganda, masalan, o'tirish paytida atrofni yorqin yoritishni ta'minlaydi. Bundan tashqari, ko'r-ko'rona kayfiyatni yaratish uchun ishlatilishi mumkin. Ko'pgina yoritish moslamalari singari, bir nechta porlash variantlari mavjud. An'anaviy lampalar bilan bir qatorda siz LED versiyalarini osongina topishingiz mumkin. Bundan tashqari, bitta va ko'p rangli versiyalar, shuningdek, yorug'lik effektlarini qo'llab-quvvatlaydigan bloklar mavjud.",
      "image": "/prodPhoto/blinder2xlamp.jpg"
    },
    {
      "locale": "en",
      "script": "Description",
      "scrPip": "Similar products",
      "link": "Dj Power H-4000",
      "title": "Dj Power H-4000 haze machine 2pcs",
      "description": "Ultimate all-in-one fog and haze machine for professional theatrical effects; Creates enormous amounts of fog or fine, long-lasting haze to fill up the venue in minutes; Large compartment fits two 5-liter cans; Advanced No-Fluid protection; Adjustable timer with interval, duration and output volume; Built-in high velocity fan with adjustable output angle; Integrated in a flight case (with castors), applicable for touring; Water-proof power switch; Anti-loose power plug; Independent controllable LED lights for night operation; Built-in LCD control, wireless control, 3pin and 5pin control, and DMX control; Perfect for theaters, large clubs, stage productions, rental companies and industrial applications; Please use DJPOWER professional haze fluid PRO-C or PRO-J.",
      "image": "/prodPhoto/djpowerH-4000.jpg"
    },
    {
      "locale": "ru",
      "script": "Описание",
      "scrPip": "Похожие товары",
      "link": "Dj Power H-4000",
      "title": "Dj Power H-4000 haze machine 2pcs",
      "description": "Универсальный генератор тумана и дымки «все в одном» для профессиональных театральных эффектов; Создает огромное количество тумана или тонкой, устойчивой дымки, заполняющей помещение за считанные минуты; Большое отделение вмещает две 5-литровые канистры; Расширенная защита от отсутствия жидкости; Регулируемый таймер с интервалом, продолжительностью и выходной громкостью; Встроенный высокоскоростной вентилятор с регулируемым углом выброса; Интегрирован в кофр (на колесиках), подходит для путешествий; Водонепроницаемый выключатель питания; вилка питания с защитой от ослабления; Независимые управляемые светодиодные фонари для работы в ночное время; Встроенный ЖК-дисплей, беспроводное управление, 3-контактное и 5-контактное управление и управление DMX; Идеально подходит для театров, больших клубов, сценических постановок, компаний по аренде и промышленного применения; Пожалуйста, используйте профессиональную жидкость для тумана DJPOWER PRO-C или PRO-J.",
      "image": "/prodPhoto/djpowerH-4000.jpg"
    },
    {
      "locale": "uz",
      "script": "Tavsif",
      "scrPip": "O'xshash mahsulotlar",
      "link": "Dj Power H-4000",
      "title": "Dj Power H-4000 haze machine 2pcs",
      "description": "Professional teatr effektlari uchun hammasi birda, barchasi birida tuman va tuman generatori; Bir necha daqiqada xonani to'ldiradigan katta miqdordagi tuman yoki nozik, barqaror tuman hosil qiladi; Katta xonada ikkita 5 litrli kanistr mavjud; Suyuqlikning etishmasligidan kengaytirilgan himoya; Intervalli, davomiyligi va chiqish hajmi bilan sozlanishi taymer; Ejeksiyon burchagi sozlanishi bilan o'rnatilgan yuqori tezlikda ishlaydigan fan; Kosonga o'rnatilgan (g'ildiraklarda), sayohat qilish uchun mos; Suv o'tkazmaydigan quvvat kaliti; kuchsizlanishdan himoyalangan elektr vilkasi; Tungi ish uchun mustaqil boshqariladigan LED yoritgichlar; O'rnatilgan LCD displey, simsiz boshqaruv, 3-pinli va 5-pinli boshqaruv va DMX boshqaruvi; Teatrlar, yirik klublar, sahna asarlari, ijara kompaniyalari va sanoat ilovalari uchun ideal; Iltimos, DJPOWER PRO-C yoki PRO-J professional tumanlashtiruvchi suyuqlikdan foydalaning.",
      "image": "/prodPhoto/djpowerH-4000.jpg"
    },
    {
      "locale": "en",
      "script": "Description",
      "scrPip": "Similar products",
      "link": "Dj Power fog h-7d",
      "title": "Dj Power fog h-7d 4pcs",
      "description": "As one of the most professional fog machine, H-7 is a virtually massive fog producer delivers a powerful fog to create the best atmospheric effect. It equips with 'Immediate-Stop' patented technology, electronic temperature control system, high precision temperature control PCB and brand new professional fog generator. Built-in LCD control panel enable timing and quantitative work, adjustable fog output. It's capable of voluminous output, even and odor-free. Fill up a venue within very short time. Smooth and stable smoke even at 1% output.",
      "image": "/prodPhoto/dj power fog h-7.jpg"
    },
    {
      "locale": "ru",
      "script": "Описание",
      "scrPip": "Похожие товары",
      "link": "Dj Power fog h-7d",
      "title": "Dj Power fog h-7d 4pcs",
      "description": "Являясь одним из самых профессиональных генераторов тумана, H-7 представляет собой практически массивный генератор дыма, который создает мощный туман для создания наилучшего атмосферного эффекта. Он оснащен запатентованной технологией «Immediate-Stop», электронной системой контроля температуры, высокоточной печатной платой контроля температуры и совершенно новым профессиональным генератором тумана. Встроенная ЖК-панель управления обеспечивает синхронизацию и количественную работу, регулируемую мощность тумана. Это способно к объемному выходу, даже и без запаха. Заполните место в очень короткие сроки. Ровный и стабильный дым даже при 1% мощности.",
      "image": "/prodPhoto/dj power fog h-7.jpg"
    },
    {
      "locale": "uz",
      "script": "Tavsif",
      "scrPip": "O'xshash mahsulotlar",
      "link": "Dj Power fog h-7d",
      "title": "Dj Power fog h-7d 4pcs",
      "description": "Eng professional tuman mashinalaridan biri sifatida H-7 eng yaxshi atmosfera effekti uchun kuchli tumanni yaratadigan deyarli katta tutun mashinasidir. U patentlangan 'Immediate-Stop' texnologiyasi, elektron haroratni nazorat qilish tizimi, yuqori aniqlikdagi haroratni nazorat qilish PCB va yangi professional tuman mashinasi bilan jihozlangan. O'rnatilgan LCD boshqaruv paneli vaqt va miqdoriy ishlashni ta'minlaydi, tuman quvvati sozlanishi. Hatto hidsiz ham ommaviy ishlab chiqarishga qodir. Joyni juda qisqa vaqt ichida to'ldiring. 1% quvvatda ham silliq va barqaror tutun.",
      "image": "/prodPhoto/dj power fog h-7.jpg"
    }
  ],
  "product3": [
    {
      "locale": "en",
      "script": "Description",
      "scrPip": "Similar products",
      "link": "showven sparkular jet 6pcs",
      "title": "showven sparkular jet 6pcs",
      "description": "BT01 is a revolutionary special effects system. It uses a newly developed feed control system for a special fountain-style sparks effect, it can be easily controlled by DMX communication, and it is compatible with other stage effects equipment. Model BT01/BT02 Size 200×218×305mm Weight 8.5 kg Input 220VAC 50/60Hz (BT01) 110V AC, 50/60Hz (BT02) Working power 500W Working temp. -10℃ ~ 50℃ Housing flame retardant ABS Fountain height 1.5m~5m adjustable Service life >3 years Interface type DMX input/output, AC input/output",
      "image": "/prodPhoto/showven sparkular jet 6pcs.jpg"
    },
    {
      "locale": "ru",
      "script": "Описание",
      "scrPip": "Похожие товары",
      "link": "showven sparkular jet 6pcs",
      "title": "showven sparkular jet 6pcs",
      "description": "BT01 — революционная система спецэффектов. Он использует недавно разработанную систему управления подачей для специального эффекта искр в стиле фонтана, им можно легко управлять с помощью связи DMX, и он совместим с другим оборудованием для сценических эффектов. Модель BT01/BT02 Размер 200×218×305мм Вес 8,5 кг Вход 220 В переменного тока 50/60 Гц (BT01) 110 В переменного тока, 50/60 Гц (BT02) Рабочая мощность 500 Вт Рабочая темп. -10℃ ~ 50℃ Корпус Антипламенный АБС Высота фонтана 1,5 м ~ 5 м регулируется Срок службы >3 лет Тип интерфейса Вход/выход DMX, вход/выход переменного тока",
      "image": "/prodPhoto/showven sparkular jet 6pcs.jpg"
    },
    {
      "locale": "uz",
      "script": "Tavsif",
      "scrPip": "O'xshash mahsulotlar",
      "link": "showven sparkular jet 6pcs",
      "title": "showven sparkular jet 6pcs",
      "description": "BT01 - bu inqilobiy maxsus effektlar tizimi. U maxsus favvora uslubidagi uchqun effekti uchun yangi ishlab chiqilgan ozuqa nazorat qilish tizimidan foydalanadi, u DMX aloqasi orqali osongina boshqarilishi mumkin va u boshqa sahna effektlari uskunalari bilan mos keladi. Model BT01/BT02 Hajmi 200×218×305 mm Og'irligi 8,5 kg Kirish 220VAC 50/60Hz (BT01) 110V AC, 50/60Hz (BT02) Ish kuchi 500W Ishlash harorati. -10℃ ~ 50℃ Korpus olovga chidamli ABS Favvora balandligi 1,5m~5m sozlanishi Xizmat muddati >3 yil Interfeys turi DMX kirish/chiqish, AC kirish/chiqish",
      "image": "/prodPhoto/showven sparkular jet 6pcs.jpg"
    },
    {
      "locale": "en",
      "script": "Description",
      "scrPip": "Similar products",
      "link": "sparkular machine 10 pcs",
      "title": "sparkular machine 10 pcs",
      "description": "This spray machine is a mini version: the new technology makes the metal powder cool and safe. No fireworks, tangible. The height of the spark is adjustable from 2 to 5 meters. Widely used in bars, parties, nightclubs, concerts, weddings, opening ceremonies, arenas, entertainment, hotels, building openings and other festive occasions.Support wireless remote control, the remote control has three gears for height adjustment. It also supports DMX512 control and programmable special effects.",
      "image": "/prodPhoto/sparkular machine 10 pcs.jpg"
    },
    {
      "locale": "ru",
      "script": "Описание",
      "scrPip": "Похожие товары",
      "link": "sparkular machine 10 pcs",
      "title": "sparkular machine 10 pcs",
      "description": "Эта распылительная машина представляет собой мини-версию: новая технология делает металлический порошок ненагретым и безопасным. Никаких фейерверков, осязаемых. Высота искры регулируется от 2 до 5 метров. Широко используется в барах, вечеринках, ночных клубах, концертах, свадьбах, церемониях открытия, аренах, развлекательных программах, гостиницах, открытиях зданий и других праздничных мероприятиях.Поддержка беспроводного дистанционного управления, пульт дистанционного управления имеет три шестерни для регулировки высоты. Он также поддерживает управление DMX512 и программируемые спецэффекты.",
      "image": "/prodPhoto/sparkular machine 10 pcs.jpg"
    },
    {
      "locale": "uz",
      "script": "Tavsif",
      "scrPip": "O'xshash mahsulotlar",
      "link": "sparkular machine 10 pcs",
      "title": "sparkular machine 10 pcs",
      "description": "Bu buzadigan amallar mashinasi mini versiyadir: yangi texnologiya metall kukunini salqin va xavfsiz qiladi. Salyutlar yo'q, aniq. Uchqun balandligi 2 metrdan 5 metrgacha sozlanishi. Barlar, ziyofatlar, tungi klublar, kontsertlar, to'ylar, ochilish marosimlari, arenalar, o'yin-kulgilar, mehmonxonalar, bino ochilishi va boshqa bayram tadbirlarida keng qo'llaniladi.Simsiz masofadan boshqarishni qo'llab-quvvatlash, masofadan boshqarish pultida balandlikni sozlash uchun uchta vites mavjud. Shuningdek, u DMX512 boshqaruvini va dasturlashtiriladigan maxsus effektlarni qo'llab-quvvatlaydi.",
      "image": "/prodPhoto/sparkular machine 10 pcs.jpg"
    },
    {
      "locale": "en",
      "script": "Description",
      "scrPip": "Similar products",
      "link": "dj power confetti machine 4 pcs",
      "title": "dj power confetti machine 4 pcs",
      "description": "The DJPOWER R6 is an electric confetti launcher with 4 cartridge capacity. The machine supports wireless remote control or DMX. The 4 cartridges can be fired separately or simultaneously via remote or DMX. The R6 takes DJpower confetti cartridges in 40cm and 80cm sizes. They come in multicoloured, gold, or silver. The 40cm cartridge is suitable for small room/area with confetti reaching max 5 meters distance/height and covers a 3×5 meters area lightly. The 80cm cartridge covers a 3×7 meters with a more splendid view. maximum height/distance of the 80cm cartridge is 10 meters.",
      "image": "/prodPhoto/dj power confetti machine 4 pcs.jpg"
    },
    {
      "locale": "ru",
      "script": "Описание",
      "scrPip": "Похожие товары",
      "link": "dj power confetti machine 4 pcs",
      "title": "dj power confetti machine 4 pcs",
      "description": "DJPOWER R6 — это электрическая пусковая установка для конфетти с емкостью 4 картриджа. Машина поддерживает беспроводное дистанционное управление или DMX. 4 патрона могут быть запущены по отдельности или одновременно через пульт дистанционного управления или DMX. R6 поддерживает картриджи с конфетти DJpower размером 40 см и 80 см. Они бывают разноцветными, золотыми или серебряными. Картридж 40 см подходит для небольшой комнаты/участка с конфетти, достигающими максимального расстояния/высоты 5 метров, и слегка покрывает площадь 3×5 метров. Картридж 80см покрывает 3х7 метров с более роскошным обзором. максимальная высота/расстояние 80-сантиметрового картриджа составляет 10 метров.",
      "image": "/prodPhoto/dj power confetti machine 4 pcs.jpg"
    },
    {
      "locale": "uz",
      "script": "Tavsif",
      "scrPip": "O'xshash mahsulotlar",
      "link": "dj power confetti machine 4 pcs",
      "title": "dj power confetti machine 4 pcs",
      "description": "DJPOWER R6 - bu 4 ta patron sig'imiga ega bo'lgan elektr konfeti ishga tushirgich. Mashina simsiz masofadan boshqarishni yoki DMXni qo'llab-quvvatlaydi. 4 ta patronni alohida yoki bir vaqtning o'zida masofadan boshqarish pulti yoki DMX orqali yoqish mumkin. R6 40 sm va 80 sm o'lchamdagi DJpower konfeti kartridjlarini oladi. Ular ko'p rangli, oltin yoki kumush rangda bo'ladi. 40 sm kartrij konfeti maksimal 5 metr masofa/balandlikka yetadigan kichik xona/hudud uchun mos keladi va 3×5 metr maydonni engil qamrab oladi. 80 sm kartrij yanada ajoyib ko'rinishga ega 3 × 7 metrni qamrab oladi. 80 sm kartrijning maksimal balandligi/masofasi 10 metr.",
      "image": "/prodPhoto/dj power confetti machine 4 pcs.jpg"
    },
    {
      "locale": "en",
      "script": "Description",
      "scrPip": "Similar products",
      "link": "showven smoke jet 8pcs",
      "title": "showven smoke jet 8pcs",
      "description": "The co2 jet blaster adopts 12 led lights, making RGB gradient, creating a colorful world LED Jet machine is built with high quality and is perfect for djs, nightclubs, music festivals,high school athletic sports teams, college NCAA teams, and even for the NFL and NBA, which can create an exciting atmosphere Comes standard with high quality co2 quick connector and gas hose This led carbon dioxide gas column DMX512 console, gas injection pressure, spray smoke, the gas emitted is a smoke shape, quickly spread, plus the lighting effect is very beautiful. LED color: R/G/B/mixed color",
      "image": "/prodPhoto/showven smoke jet 8pcs.jpg"
    },
    {
      "locale": "ru",
      "script": "Описание",
      "scrPip": "Похожие товары",
      "link": "showven smoke jet 8pcs",
      "title": "showven smoke jet 8pcs",
      "description": "Струйный бластер CO2 использует 12 светодиодов, создавая градиент RGB, создавая красочный мир. Устройство LED Jet изготовлено с высоким качеством и идеально подходит для ди-джеев, ночных клубов, музыкальных фестивалей, спортивных спортивных команд старших классов, команд колледжей NCAA и даже для НФЛ и НБА, которые могут создать захватывающую атмосферу. Поставляется в стандартной комплектации с высококачественным быстроразъемным соединением для углекислого газа и газовым шлангом. Эта светодиодная газовая колонка DMX512 с углекислым газом, давление впрыска газа, распыленный дым, испускаемый газ имеет форму дыма, быстро распространяется, плюс эффект освещения очень красивый. Цвет светодиода: R/G/B/смешанный цвет",
      "image": "/prodPhoto/showven smoke jet 8pcs.jpg"
    },
    {
      "locale": "uz",
      "script": "Tavsif",
      "scrPip": "O'xshash mahsulotlar",
      "link": "showven smoke jet 8pcs",
      "title": "showven smoke jet 8pcs",
      "description": "CO2 jet blasteri rang-barang dunyoni yaratib, RGB gradientini ishlab chiqarish uchun 12 ta LEDdan foydalanadi. LED Jet qurilmasi yuqori sifat bilan ishlab chiqarilgan va DJ'lar, tungi klublar, musiqa festivallari, o'rta maktab sport jamoalari, NCAA kollej jamoalari va hatto NFL va NBA uchun juda mos keladi, bu esa immersiv muhit yaratishi mumkin. Standart sifatida yuqori sifatli karbonat angidridni tez ulash va gaz shlangi bilan ta'minlangan. Ushbu DMX512 karbonat angidridli LED gazli suv isitgichi, gaz in'ektsiya bosimi, atomizatsiyalangan tutun, chiqarilgan gaz tutun shaklida, tez tarqaladi, shuningdek yorug'lik effekti juda chiroyli. LED rangi: R/G/B/aralash rang",
      "image": "/prodPhoto/showven smoke jet 8pcs.jpg"
    },
    
    {
      "locale": "en",
      "script": "Description",
      "scrPip": "Similar products",
      "link": "robe 2500e",
      "title": "robe 2500e wash",
      "description": "The Robe ColorWash 2500E AT is a moving head wash ideal for large live events, TV shows and installations. Cyan: 0-100% Magenta: 0-100% Yellow: 0-100% HUNDRED: 0-100% Color wheel 1: 6 interchangeable colors 'SLOT&LOCK' + openColor wheel 2: 6 interchangeable colors 'SLOT&LOCK' + open Dimmer/Shutter: Full range dimming and adjustable strobe effect, 'ZAP' electronic strobe Zoom: 7° - 44° (Standard Front Fresnel), 87° (Wide Angle)Front), 6° - 35° (PC Front) Pan: 530° Tilt: 280°",
      "image": "/prodPhoto/ROBE2500E.jpg"
    },
    {
      "locale": "ru",
      "script": "Описание",
      "scrPip": "Похожие товары",
      "link": "robe 2500e",
      "title": "robe 2500e wash",
      "description": "Robe ColorWash 2500E AT — это осветительный прибор с эффектом омывания движущейся головы,  идеально подходящий для крупных живых мероприятий, телевизионных шоу и инсталляций. Голубой: 0–100% Пурпурный: 0–100% Желтый: 0–100% СТО: 0–100 % Цветовой круг 1: 6 сменных цветов «SLOT&LOCK» + открытый Цветовое колесо 2: 6 сменных цветов «SLOT&LOCK» + открытый Диммер/затвор: Полнодиапазонное затемнение и регулируемый стробоскопический эффект, электронное стробирование «ZAP» Зум: 7° – 44° (стандартная передняя линза Френеля), 87° (широкоугольная передняя линза), 6° – 35° (передняя линза ПК) Панорамирование: 530° Наклон: 280°",
      "image": "/prodPhoto/ROBE2500E.jpg"
    },
    {
      "locale": "uz",
      "script": "Tavsif",
      "scrPip": "O'xshash mahsulotlar",
      "link": "robe 2500e",
      "title": "robe 2500e wash",
      "description": "u Robe ColorWash 2500E AT katta jonli tadbirlar, teleko'rsatuvlar va o'rnatishlar uchun ideal harakatlanuvchi bosh yuvish vositasidir.Moviy: 0-100% Magenta: 0-100% Sariq: 0-100% YUZ: 0-100% Rangli g'ildirak 1: 6 ta almashtiriladigan rang 'SLOT&LOCK' + ochiq Rang g'ildiragi 2: 6 ta almashtiriladigan rang 'SLOT&LOCK' + ochiq Dimmer/Dekor: To'liq diapazonli karartma va sozlanishi strob effekti, 'ZAP' elektron strobi Masshtab: 7° - 44° (standart old Fresnel), 87° (keng burchak old tomoni), 6° - 35° (kompyuter old tomoni) Panorama: 530 ° Nishab: 280 °",
      "image": "/prodPhoto/ROBE2500E.jpg"
    },
    {
      "locale": "en",
      "script": "Description",
      "scrPip": "Similar products",
      "link": "dialighting led washer",
      "title": "dialighting led washer 42 4-in-1 leds",
      "description": "A powerful spotlight equipped with 42 LEDs capable of reproducing any color from the spectrum. Works both in manual and automatic mode. The device is absolutely silent, resistant to all weather conditions and has low energy consumption. Ideal for outdoor concerts and large events in large halls",
      "image": "/prodPhoto/DialLighting.jpg"
    },
    {
      "locale": "ru",
      "script": "Описание",
      "scrPip": "Похожие товары",
      "link": "dialighting led washer",
      "title": "dialighting led washer 42 4-in-1 leds",
      "description": "Мощный прожектор, оснащенный 42-мя светодиодами, способными воспроизвести любой цвет из спектра. Работает как в ручном, так и в автоматическом режиме. Прибор абсолютно бесшумен, устойчив к любым погодным условиям и отличается низкими энергозатратами. Идеален для концертов на открытом воздухе и крупных мероприятий в больших залах",
      "image": "/prodPhoto/DialLighting.jpg"
    },
    {
      "locale": "uz",
      "script": "Tavsif",
      "scrPip": "O'xshash mahsulotlar",
      "link": "dialighting led washer",
      "title": "dialighting led washer 42 4-in-1 leds",
      "description": "Spektrdagi har qanday rangni qayta ishlab chiqarishga qodir 42 ta LED bilan jihozlangan kuchli spotlight. Ham qo'lda, ham avtomatik rejimda ishlaydi. Qurilma mutlaqo jim, har qanday ob-havo sharoitlariga chidamli va kam energiya sarfiga ega. Ochiq kontsertlar va katta zallarda katta tadbirlar uchun ideal",
      "image": "/prodPhoto/DialLighting.jpg"
    },
    {
      "locale": "en",
      "script": "Description",
      "scrPip": "Similar products",
      "link": "griven kolorado 2500",
      "title": "griven kolorado 2500",
      "description": "Intelligent flood light for architectural lighting. Equipped with built-in CMY color mixing system. Powerful luminous flux ensures even filling of large surfaces even in places with strong stray illumination. Removable ballast can be located at a distance of up to 20 m from the device itself: this greatly simplifies the installation process in hard-to-reach places. The device can work in automatic mode according to one of the built-in programs or be controlled by a DMX512 signal.",
      "image": "/prodPhoto/gricen2500.jpg"
    },
    {
      "locale": "ru",
      "script": "Описание",
      "scrPip": "Похожие товары",
      "link": "griven kolorado 2500",
      "title": "griven kolorado 2500",
      "description": "Интеллектуальный прожектор заливающего света для архитектурного освещения. Оснащен встроенной системой цветосмешения CMY. Мощный световой поток обеспечивает ровную заливку больших поверхностей даже в местах с сильной паразитной засветкой. Съемный балласт может находиться на расстоянии до 20 м от самого устройства: это существенно упрощает процесс инсталляции в труднодоступных местах. Прибор может работать в автоматическом режиме по одной из встроенных программ или управляться сигналом DMX512.",
      "image": "/prodPhoto/gricen2500.jpg"
    },
    {
      "locale": "uz",
      "script": "Tavsif",
      "scrPip": "O'xshash mahsulotlar",
      "link": "griven kolorado 2500",
      "title": "griven kolorado 2500",
      "description": "Intelligent flood light for architectural lighting. Equipped with built-in CMY color mixing system. Powerful luminous flux ensures even filling of large surfaces even in places with strong stray illumination. Removable ballast can be located at a distance of up to 20 m from the device itself: this greatly simplifies the installation process in hard-to-reach places. The device can work in automatic mode according to one of the built-in programs or be controlled by a DMX512 signal.",
      "image": "/prodPhoto/gricen2500.jpg"
    },
    {
      "locale": "en",
      "script": "Description",
      "scrPip": "Similar products",
      "link": "floodlight",
      "title": "floodlight",
      "description": "Floodlight for architectural lighting with mechanized color change. Unlimited colors, compact size and IP44 rating have made the fixture one of the leaders in the architectural lighting market. Thanks to absolutely silent operation, the device can be used not only outdoors, but also indoors: theaters, television studios, etc. The CMY color mixing system and wide beam angle ensure smooth color changes and uniform fills on fairly large surfaces. The standard bracket allows you to install the device in almost any position.",
      "image": "/prodPhoto/griven575.jpg"
    },
    {
      "locale": "ru",
      "script": "Описание",
      "scrPip": "Похожие товары",
      "link": "floodlight",
      "title": "floodlight",
      "description": "Прожектор для архитектурной подсветки с механизированной сменой цвета. Неограниченное количество цветов, компактный размер и степень защиты по стандарту IP44 сделали прибор одним из лидеров на рынке архитектурного освещения. Благодаря абсолютно бесшумной работе устройство может использоваться не только на улице, но и в помещениях: театрах, телестудиях и т.д. Система цветосмешения CMY и широкий угол раскрытия луча обеспечивают возможность плавной смены цвета и однородную заливку достаточно больших поверхностей. Стандартный кронштейн позволяет установить прибор практически в любом положении.",
      "image": "/prodPhoto/griven575.jpg"
    },
    {
      "locale": "uz",
      "script": "Tavsif",
      "scrPip": "O'xshash mahsulotlar",
      "link": "floodlight",
      "title": "floodlight",
      "description": "Mexaniklashtirilgan rang o'zgarishi bilan me'moriy yoritish uchun projektör. Cheksiz ranglar, ixcham o'lcham va IP44 reytingi uni me'moriy yoritish bozorida etakchilardan biriga aylantirdi. Mutlaqo jim ish tufayli qurilma nafaqat ochiq havoda, balki bino ichida ham qo'llanilishi mumkin: teatrlar, telestudiyalar va boshqalar. CMY ranglarni aralashtirish tizimi va keng nur burchagi silliq rang o'zgarishini va juda katta sirtlarda bir xil to'ldirishni ta'minlaydi. Standart qavs qurilmani deyarli har qanday holatda o'rnatish imkonini beradi.",
      "image": "/prodPhoto/griven575.jpg"
    }
  ],
  "product4": [
      {
      "locale": "en",
      "script": "Description",
      "scrPip": "Similar products",
      "link": "led screen p4,81(500mmx1000mm) 120sqm",
      "title": "led screen p4,81(500mmx1000mm)",
      "description": "1. Lightweight and ultra-thin body: 8 kg only per cabinet / thickness 85 mm.  3. Independent power supply and modular design, fast installation and disconnection. 2. Smart cabinet handle design. Easier to take and more convenient to install.     4. Quick lock system. Quick installation to save labor and time.",
      "image": "/prodPhoto/led screen p4,81(500mmx1000mm) 120sqm.jpg"
    },
    {
      "locale": "ru",
      "script": "Описание",
      "scrPip": "Похожие товары",
      "link": "led screen p4,81(500mmx1000mm) 120sqm",
      "title": "led screen p4,81(500mmx1000mm)",
      "description": "1. Легкий и сверхтонкий корпус: . 8 кг только на шкаф / толщина 85 мм. 3. Независимый блок питания и модульная конструкция, быстрая установка и отсоединение. 2. Умный дизайн ручки шкафа. . Легче взять и удобнее для установки. 4. Система быстрого запирания. . Быстрая установка для экономии трудозатрат и времени.",
      "image": "/prodPhoto/led screen p4,81(500mmx1000mm) 120sqm.jpg"
    },
    {
      "locale": "uz",
      "script": "Tavsif",
      "scrPip": "O'xshash mahsulotlar",
      "link": "led screen p4,81(500mmx1000mm) 120sqm",
      "title": "led screen p4,81(500mmx1000mm)",
      "description": "1. Yengil va o'ta yupqa korpus: har bir shkaf uchun faqat 8 kg / qalinligi 85 mm. 3. Mustaqil elektr ta'minoti va modulli dizayn, tez o'rnatish va o'chirish. 2. Aqlli shkaf dastasi dizayni. Qabul qilish osonroq va o'rnatish qulayroq. 4. Tez qulflash tizimi. Mehnat va vaqtni tejash uchun tez o'rnatish.",
      "image": "/prodPhoto/led screen p4,81(500mmx1000mm) 120sqm.jpg"
    },
    {
      "locale": "en",
      "script": "Description",
      "scrPip": "Similar products",
      "link": "CO2 JET 8PCS Lighting",
      "title": "CO2 JET 8PCS Lighting",
      "description": "Comes standard with a high quality CO2 quick connector Blue LED indicator Powercon input/output Reliable, special high quality internal valve design Specifications: Size (LxWxH) 13x8x13cm - pipe: 20.5cm - base plate: 20x12.5cm Weight (kg) 3.5 Voltage 230 V Power 20 W 230V on/off or DMX control via unit switch CO2 consumption Maximum distance depending on humidity approx. 8 m 3 year warranty!",
      "image": "/prodPhoto/CO2 JET 8PCS Lighting.jpg"
    },
    {
      "locale": "ru",
      "script": "Описание",
      "scrPip": "Похожие товары",
      "link": "CO2 JET 8PCS Lighting",
      "title": "CO2 JET 8PCS Lighting",
      "description": "Поставляется в стандартной комплектации с высококачественным быстрым разъемом CO2 Синий светодиодный индикатор Powercon вход / выход Надежная, специальная конструкция внутреннего клапана высокого качества Технические характеристики: Размер (ДхШхВ) 13x8x13cm - труба: 20.5cm - опорная плита: 20x12.5cm Вес (кг) 3,5 Напряжение 230 В Мощность 20 Вт Управление 230 В вкл / выкл или DMX с помощью переключателя блока Потребление СО2 Максимальное расстояние в зависимости от влажности около 8 м Гарантия 3 года!",
      "image": "/prodPhoto/CO2 JET 8PCS Lighting.jpg"
    },
    {
      "locale": "uz",
      "script": "Tavsif",
      "scrPip": "O'xshash mahsulotlar",
      "link": "CO2 JET 8PCS Lighting",
      "title": "CO2 JET 8PCS Lighting",
      "description": "Standart yuqori sifatli CO2 tezkor ulagichi bilan birga keladi Moviy LED indikatori Powercon kirish/chiqish Ishonchli, maxsus yuqori sifatli ichki valf dizayni Texnik xususiyatlari: Hajmi (LxWxH) 13x8x13cm - quvur: 20,5cm - tayanch plitasi: 20x12,5cm Og'irligi (kg) 3,5 Voltaj 230 V Quvvat 20 Vt 230V yoqish/o'chirish yoki blok kaliti orqali DMX nazorati CO2 iste'moli namlikka qarab maksimal masofa taxminan. 8 m 3 yil kafolat!",
      "image": "/prodPhoto/CO2 JET 8PCS Lighting.jpg"
    },
    {
      "locale": "en",
      "script": "Description",
      "scrPip": "Similar products",
      "link": "atomic 3000",
      "title": "atomic 3000",
      "description": "AC power (MAX-7 model): 100-120 V nominal, 50/60 Hz AC power (MAX-15 model): 200-240 V nominal, 50/60 Hz Power supply: electronic mode switching with automatic switching Typical current consumption (MAX-15, high power mode): 8 A Peak current consumption: 33 A Main fuse (all AC voltages): 20 AT (slow-blow), 250 V AC Power Cord: 14 AWG or 2.5mm PHYSICAL Length: 425 mm (16.7 inches) without bracket Width: 245mm (9.6) without bracket Height: 240 mm (9.4 inches) without bracket Weight: 7.5 kg (16.5 lb) without bracket",
      "image": "/prodPhoto/ATOMIC3000.jpg"
    },
    {
      "locale": "ru",
      "script": "Описание",
      "scrPip": "Похожие товары",
      "link": "atomic 3000",
      "title": "atomic 3000",
      "description": "Atomic 3000 DMX — мощный и прочный импульсный стробоскоп мощностью 3000 Вт. Питание переменного тока (модель MAX-7): 100–120 В номинально, 50/60 Гц Питание переменного тока (модель MAX-15): 200–240 В номинально, 50/60 Гц Блок питания: электронное переключение режимов с автоматическим переключением Типичное потребление тока (MAX-15, режим повышенной мощности): 8 А Пиковое потребление тока: 33 А Главный предохранитель (все напряжения переменного тока): 20 AT (инерционный), 250 В Кабель питания переменного тока: 14 AWG или 2,5 мм ФИЗИЧЕСКИЙ Длина: 425 мм (16,7 дюйма) без кронштейна Ширина: 245 мм (9,6 дюйма) без кронштейна Высота: 240 мм (9,4 дюйма) без кронштейна Вес: 7,5 кг (16,5 фунтов) без кронштейна",
      "image": "/prodPhoto/ATOMIC3000.jpg"
    },
    {
      "locale": "uz",
      "script": "Tavsif",
      "scrPip": "O'xshash mahsulotlar",
      "link": "atomic 3000",
      "title": "atomic 3000",
      "description": "Atomic 3000 DMX kuchli va bardoshli 3000 Vt flesh-strobdir. AC quvvati (MAX-7 modeli): 100-120 V nominal, 50/60 Gts AC quvvati (MAX-15 modeli): 200-240 V nominal, 50/60 Gts Elektr ta'minoti: avtomatik almashtirish bilan elektron rejimni almashtirish Oddiy oqim iste'moli (MAX-15, yuqori quvvat rejimi): 8 A Maksimal oqim iste'moli: 33 A Asosiy sug'urta (barcha AC kuchlanishlari): 20 AT (sekin urish), 250 V AC quvvat kabeli: 14 AWG yoki 2,5 mm2.Jismoniy Uzunlik: 425 mm (16,7 dyuym) qavssiz Kengligi: 245 mm (9,6 dyuym) qavssiz Balandligi: 240 mm (9,4 dyuym) qavssiz Og'irligi: qavssiz 7,5 kg (16,5 lb).",
      "image": "/prodPhoto/ATOMIC3000.jpg"
    },
    {
      "locale": "en",
      "script": "Description",
      "scrPip": "Similar products",
      "link": "martin atomic 3000 dmx",
      "title": "martin atomic 3000 dmx",
      "description": "Compact smart strobe powered by a 3000W lamp. The device differs in exclusive quality, reliability and simplicity in operation. Ideal for use in clubs, discos and concerts. The device provides for setting the duration of the light flash to create a variety of effects, adjusting the flicker frequency from 20 ms to 2 s, as well as varying the intensity.",
      "image": "/prodPhoto/atamik.jpg"
    },
    {
      "locale": "ru",
      "script": "Описание",
      "scrPip": "Похожие товары",
      "link": "martin atomic 3000 dmx",
      "title": "martin atomic 3000 dmx",
      "description": "Компактный интеллектуальный стробоскоп, работающий на лампе мощностью 3000 Вт. Прибор отличается исключительным качеством, надежностью и простотой в эксплуатации. Идеален для использования в клубах, на дискотеках и концертах. Устройство предусматривает настройку продолжительности световой вспышки для создания разнообразных эффектов, регулировку частоты мерцания от 20 мс до 2 с, а также варьирование интенсивности.",
      "image": "/prodPhoto/atamik.jpg"
    },
    {
      "locale": "uz",
      "script": "Tavsif",
      "scrPip": "O'xshash mahsulotlar",
      "link": "martin atomic 3000 dmx",
      "title": "martin atomic 3000 dmx",
      "description": "3000 Vt chiroq bilan ishlaydigan ixcham aqlli strob. Qurilma eksklyuziv sifat, ishonchlilik va ishlashning soddaligi bilan ajralib turadi. Klublar, diskotekalar va konsertlarda foydalanish uchun ideal. Qurilma turli effektlarni yaratish uchun yorug'lik chirog'ining davomiyligini belgilashni, miltillash chastotasini 20 ms dan 2 s gacha sozlashni, shuningdek intensivlikni o'zgartirishni ta'minlaydi.",
      "image": "/prodPhoto/atamik.jpg"
    },
    {
      "locale": "en",
      "script": "Description",
      "scrPip": "Similar products",
      "link": "involight led bar395",
      "title": "involight led bar395",
      "description": "All-weather outdoor RGB flood light for architectural lighting.",
      "image": "/prodPhoto/bar395.jpg"
    },
    {
      "locale": "ru",
      "script": "Описание",
      "scrPip": "Похожие товары",
      "link": "involight led bar395",
      "title": "involight led bar395",
      "description": "Всепогодный уличный RGB-светильник заливного света для архитектурной подсветки.",
      "image": "/prodPhoto/bar395.jpg"
    },
    {
      "locale": "uz",
      "script": "Tavsif",
      "scrPip": "O'xshash mahsulotlar",
      "link": "involight led bar395",
      "title": "involight led bar395",
      "description": "Arxitektura yoritgichi uchun har qanday ob-havoga mo'ljallangan tashqi RGB yorug'lik nuri.",
      "image": "/prodPhoto/bar395.jpg"
    },
    {
      "locale": "en",
      "script": "Description",
      "scrPip": "Similar products",
      "link": "led multi4",
      "title": "led multi par 4-in-1",
      "description": "Compact and powerful spotlight with 14 high quality LEDs, quickly and smoothly recreating any desired shade. The device is equipped with pre-installed automatic programs and a sound activation function. The degree of protection IP65 allows you to use the device in a variety of atmospheric conditions: cold and hot, rain and wind, open-air and indoors. The rugged aluminum housing is equipped with a lyre for installation, which allows you to place the device in any position and place on the stage.",
      "image": "/prodPhoto/IP65.jpg"
    },
    {
      "locale": "ru",
      "script": "Описание",
      "scrPip": "Похожие товары",
      "link": "led multi4",
      "title": "led multi par 4-in-1",
      "description": "Компактный и мощный прожектор с 14 качественными светодиодами, быстро и плавно воссоздающими любой требуемый оттенок. Устройство оснащено предустановленными автоматическими программами и функцией звуковой активации. Степень защиты IP65 позволяет использовать прибор в самых разных атмосферных условиях: в холод и в жару, во время дождя и ветра, на опен-эйре и в помещении. Прочный алюминиевый корпус снабжен лирой для установки, позволяющей разместить устройство в любом положении и месте сцены.",
      "image": "/prodPhoto/IP65.jpg"
    },
    {
      "locale": "uz",
      "script": "Tavsif",
      "scrPip": "O'xshash mahsulotlar",
      "link": "led multi4",
      "title": "led multi par 4-in-1",
      "description": "14 ta yuqori sifatli svetodiodli ixcham va kuchli yorug'lik yorug'ligi, istalgan soyani tez va muammosiz tiklaydi. Qurilma oldindan o'rnatilgan avtomatik dasturlar va ovozni faollashtirish funktsiyasi bilan jihozlangan. Himoya darajasi IP65 qurilmadan turli xil atmosfera sharoitlarida foydalanish imkonini beradi: sovuq va issiq, yomg'ir va shamol, ochiq havoda va bino ichida. Qattiq alyuminiy korpus o'rnatish uchun lira bilan jihozlangan bo'lib, u qurilmani istalgan holatda joylashtirish va sahnaga joylashtirish imkonini beradi.",
      "image": "/prodPhoto/IP65.jpg"
    },
    {
      "locale": "en",
      "script": "Description",
      "scrPip": "Similar products",
      "link": "martin pro magnum 2000",
      "title": "martin pro magnum 2000",
      "description": "The prestige among portable light smoke generators. The modern model of the heater allows the device to produce powerful smoke streams already 8 minutes after turning on the power. The 9.5 l canister guarantees operation without refueling for a long time.",
      "image": "/prodPhoto/magnum2000.jpg"
    },
    {
      "locale": "ru",
      "script": "Описание",
      "scrPip": "Похожие товары",
      "link": "martin pro magnum 2000",
      "title": "martin pro magnum 2000",
      "description": "Авторитет среди портативных генераторов легкого дыма. Современная модель нагревателя позволяет устройству выдавать мощные дымовые потоки уже через 8 минут после включения питания. Канистра объемом 9,5 л гарантирует работу без дозаправки в течение длительного времени.",
      "image": "/prodPhoto/magnum2000.jpg"
    },
    {
      "locale": "uz",
      "script": "Tavsif",
      "scrPip": "O'xshash mahsulotlar",
      "link": "martin pro magnum 2000",
      "title": "martin pro magnum 2000",
      "description": "Portativ engil tutun generatorlari orasida obro'. Isitgichning zamonaviy modeli qurilmaga quvvat yoqilgandan keyin 8 minut o'tgach kuchli tutun oqimlarini ishlab chiqarish imkonini beradi. 9,5 litrli kanistr uzoq vaqt davomida yoqilg'i quymasdan ishlashni kafolatlaydi.",
      "image": "/prodPhoto/magnum2000.jpg"
    },
    {
      "locale": "en",
      "script": "Description",
      "scrPip": "Similar products",
      "link": "smoke factory tour-hazer",
      "title": "smoke factory tour-hazer",
      "description": "1600W professional mist generator. Features a compact size and low fluid consumption. It is possible to control smoke density and fan speed via DMX.",
      "image": "/prodPhoto/smoke.jpg"
    },
    {
      "locale": "ru",
      "script": "Описание",
      "scrPip": "Похожие товары",
      "link": "smoke factory tour-hazer",
      "title": "smoke factory tour-hazer",
      "description": "Профессиональный генератор тумана мощностью 1600 Вт. Отличается компактным размером и низким расходом жидкости. Предусмотрена возможность управления плотностью дыма и скоростью вентилятора по DMX.",
      "image": "/prodPhoto/smoke.jpg"
    },
    {
      "locale": "uz",
      "script": "Tavsif",
      "scrPip": "O'xshash mahsulotlar",
      "link": "smoke factory tour-hazer ",
      "title": " smoke factory tour-hazer ",
      "description": "1600 Vt professional tuman generatori. Yilni o'lchami va kam suyuqlik iste'moli bilan ajralib turadi. DMX orqali tutun zichligi va fan tezligini nazorat qilish mumkin.",
      "image": "/prodPhoto/smoke.jpg"
    }
  ],
  "product5": [
    {
      "locale": "en",
      "script": "Description",
      "scrPip": "Similar products",
      "link": "grand mafull",
      "title": "grand ma 3 full size",
      "description": "The grandMA3 full-size console is the flagship of the range. It offers the ultimate MA lighting control hardware and is designed for professionals that appreciate the hands-on flexibility that a no-compromise solution can offer. The assignable custom area and a dedicated master area provide fingertip access to powerful functionality. Add the 120 physical playbacks and 16 assignable x-keys and the grandMA3 full-size console offers the most flexible playback platform MA Lighting have ever produced. The grandMA3 full-size console includes 12 288 control parameters as standard, ensuring that it is the perfect base platform for the world’s most prestigious entertainment lighting applications. The system size is scalable to 250 000 parameters with the use of additional grandMA3 processing units.",
      "image": "/prodPhoto/Grandma3full.jpg"
    },
    {
      "locale": "ru",
      "script": "Описание",
      "scrPip": "Похожие товары",
      "link": "grand mafull",
      "title": "grand ma 3 full size",
      "description": "Полноразмерная консоль grandMA3 является флагманом линейки. Он предлагает новейшее аппаратное обеспечение управления освещением MA и предназначен для профессионалов, которые ценят практическую гибкость, которую может предложить бескомпромиссное решение. Назначаемая пользовательская область и выделенная мастер-область обеспечивают быстрый доступ к мощным функциям. Добавьте 120 физических воспроизведений и 16 назначаемых x-клавиш, и полноразмерная консоль grandMA3 предлагает самую гибкую платформу воспроизведения, которую когда-либо производила MA Lighting. Полноразмерная консоль grandMA3 в стандартной комплектации включает 12 288 параметров управления, гарантируя, что она является идеальной базовой платформой для самых престижных в мире приложений для развлекательного освещения. Размер системы можно увеличить до 250 000 параметров с использованием дополнительных процессоров grandMA3.",
      "image": "/prodPhoto/Grandma3full.jpg"
    },
    {
      "locale": "uz",
      "script": "Tavsif",
      "scrPip": "O'xshash mahsulotlar",
      "link": "grand mafull",
      "title": "grand ma 3 full size",
      "description": "GrandMA3 to'liq o'lchamli konsoli assortimentning flagmani hisoblanadi. U eng yaxshi MA yoritishni boshqarish uskunasini taklif etadi va hech qanday murosasiz yechim taklif qiladigan amaliy moslashuvchanlikni qadrlaydigan mutaxassislar uchun mo'ljallangan. Tayinlanadigan maxsus maydon va maxsus hudud ustasi kuchli funksiyalarga barmoq uchi bilan kirishni ta'minlaydi. 120 ta jismoniy ijro va 16 ta tayinlanadigan x-tugmachalarini qo'shing va grandMA3 to'liq o'lchamli konsol MA Lighting tomonidan ishlab chiqarilgan eng moslashuvchan ijro platformasini taklif qiladi. GrandMA3 to'liq o'lchamli konsoli standart sifatida 12 288 nazorat parametrlarini o'z ichiga oladi va bu dunyodagi eng nufuzli ko'ngilochar yoritish ilovalari uchun mukammal baza platformasi bo'lishini ta'minlaydi. Qo'shimcha grandMA3 ishlov berish bloklari yordamida tizim hajmi 250 000 parametrgacha kengaytirilishi mumkin.",
      "image": "/prodPhoto/Grandma3full.jpg"
    },
    {
      "locale": "en",
      "script": "Description",
      "scrPip": "Similar products",
      "link": "grand size",
      "title": "grand ma 2 full size",
      "description": "Equipped with the most up-to-date technology and even some special features (e.g. keyboard drawer and multi-touch command screen), the grandMA2 is suitable for all lighting segments. It supplies an intuitive and fast control of all connected fixtures and channels. Furthermore the grandMA2 fader wing provides up to 60 extra motorized executor faders for an almost unlimited number of pages. Moreover grandMA series 1-showfiles can be converted to be used with the grandMA2. And for yet easier operation, all command keys can be found in the same place on every console of the grandMA2 series. The grandMA2 offers extremely flexible and comfortable ways of programming, including nearly infinite numbers of presets, cues, pages, sequences and effects.",
      "image": "/prodPhoto/Grandma2full.jpg"
    },
    {
      "locale": "ru",
      "script": "Описание",
      "scrPip": "Похожие товары",
      "link": "grand size",
      "title": "grand ma 2 full size",
      "description": "Полноразмерная консоль grandMA2 представляет собой самую мощную консоль MA Lighting и предлагает управление обычным светом, движущимися источниками света, светодиодными светильниками и мультимедийными средствами с одной платформы. Оснащенный самыми современными технологиями и даже некоторыми специальными функциями (например, выдвижной ящик для клавиатуры и мультисенсорный экран управления), grandMA2 подходит для всех сегментов освещения. Он обеспечивает интуитивно понятное и быстрое управление всеми подключенными приборами и каналами. Кроме того, фейдерное крыло grandMA2 обеспечивает до 60 дополнительных моторизованных исполнительных фейдеров для почти неограниченного количества страниц. Кроме того, файлы шоу grandMA серии 1 могут быть преобразованы для использования с grandMA2. А для еще большего удобства работы все командные клавиши можно найти в одном месте на каждой консоли серии grandMA2. grandMA2 предлагает чрезвычайно гибкие и удобные способы программирования, включая почти бесконечное количество пресетов, сигналов, страниц, секвенций и эффектов.",
      "image": "/prodPhoto/Grandma2full.jpg"
    },
    {
      "locale": "uz",
      "script": "Tavsif",
      "scrPip": "O'xshash mahsulotlar",
      "link": "grand size",
      "title": "grand ma 2 full size",
      "description": "Eng so'nggi texnologiyalar va hatto ba'zi maxsus funktsiyalar (masalan, klaviatura tortmasi va multi-sensorli buyruq ekrani) bilan jihozlangan grandMA2 barcha yoritish segmentlari uchun javob beradi. U barcha ulangan armatura va kanallarni intuitiv va tezkor boshqarish imkonini beradi. Bundan tashqari, grandMA2 fader qanoti deyarli cheksiz miqdordagi sahifalar uchun 60 ta qo'shimcha motorli ijrochi faderlarni taqdim etadi. Bundan tashqari grandMA seriyasining 1-shou fayllarini grandMA2 bilan ishlatish uchun aylantirish mumkin. Yana oson ishlash uchun barcha buyruq tugmachalarini grandMA2 seriyasining har bir konsolida bir joyda topish mumkin. GrandMA2 dasturlashning juda moslashuvchan va qulay usullarini taklif etadi, jumladan, deyarli cheksiz sonli oldindan sozlashlar, ko'rsatmalar, sahifalar, ketma-ketliklar va effektlar.",
      "image": "/prodPhoto/Grandma2full.jpg"
    },
    {
      "locale": "en",
      "script": "Description",
      "scrPip": "Similar products",
      "link": "chamsys mq250",
      "title": "chamsys mq250",
      "description": "MagicQ MQ250M Stadium combines a high capacity of show control with portability for a complete on-the-go console solution. MQ250M has the ability to control up to 128 universes without any additional processing equipment with the ready-to-go MagicQ software you are already familiar with. 10 backlit and motorised faders and 10 backlit playback encoders with executors give you a lot of programming real estate in the small frame MQ250M is designed in.",
      "image": "/prodPhoto/Chamsysmq250.jpg"
    },
    {
      "locale": "ru",
      "script": "Описание",
      "scrPip": "Похожие товары",
      "link": "chamsys mq250",
      "title": "chamsys mq250",
      "description": "MagicQ MQ250M Stadium сочетает в себе высокую производительность управления шоу с портативностью для полноценного мобильного решения консоли. MQ250M может контролировать до 128 вселенных без какого-либо дополнительного обрабатывающего оборудования с готовым программным обеспечением MagicQ, с которым вы уже знакомы. 10 моторизованных фейдеров с подсветкой и 10 энкодеров воспроизведения с экзекьюторами дают вам много возможностей для программирования в небольшом корпусе, в котором спроектирован MQ250M.",
      "image": "/prodPhoto/Chamsysmq250.jpg"
    },
    {
      "locale": "uz",
      "script": "Tavsif",
      "scrPip": "O'xshash mahsulotlar",
      "link": "chamsys mq250",
      "title": "chamsys mq250",
      "description": "MagicQ MQ250M Stadium toʻliq yoʻl-yoʻlakay konsol yechimi uchun koʻrgazma boshqaruvining yuqori sigʻimini portativlik bilan birlashtiradi. MQ250M sizga allaqachon tanish bo'lgan MagicQ dasturiy ta'minoti bilan qo'shimcha ishlov berish uskunasisiz 128 tagacha koinotni boshqarish imkoniyatiga ega. 10 ta orqadan yoritilgan va motorli faderlar va ijrochilarga ega 10 ta orqadan yoritilgan ijro enkoderlari MQ250M ishlab chiqilgan kichik ramkada ko'plab dasturlash ko'chmas mulkini beradi.",
      "image": "/prodPhoto/Chamsysmq250.jpg"
    },
    {
      "locale": "en",
      "script": "Description",
      "scrPip": "Similar products",
      "link": "avolites sapphire touch",
      "title": "avolites sapphire touch",
      "description": "The Sapphire Touch is Avolites' flagship remote, powered by TITAN's revolutionary software. 45 motorized faders, 2 built-in touchscreens will make the work as convenient as possible and will bring great pleasure to any professional! Sapphire Touch works great not only with lighting devices, but also with LED panels and media servers (Attention, it is supplied only with a case). Fast and intuitive TITAN OS interface 45 motorized master faders 2 large, touch wide screens for programming Fast and convenient manual control Avolites Quicksketch for quick and easy markup creation and review Integrated UPS 8 physical DMX outputs and up to 16 via Artnet Dual Ethernet Port - SMPTE Direct Input Possibility to expand the console with additional panels Dedicated Scene List controls Huge programming panel expandable to 4 screens 20 programmable macro buttons",
      "image": "/prodPhoto/Avolites.jpg"
    },
    {
      "locale": "ru",
      "script": "Описание",
      "scrPip": "Похожие товары",
      "link": "avolites sapphire touch",
      "title": "avolites sapphire touch",
      "description": "Пульт Sapphire Touch является флагманом пультов Avolites, работающий на революционном программном обеспечении TITAN. 45 моторизированных фейдеров, 2 встроенных тачскрина сделают работу максимально удобной и доставит огромное удовольствие любому профессионалу! Sapphire Touch прекрасно работает не только со световыми приборами, но и LED-панелями и медиасерверами (Внимания поставляется только в комплекте с кейсом) Быстрый и интуитивно понятный интерфейс ОС TITAN 45 моторизованных мастер фейдеров 2 больших, сенсорных широкоформатных экрана для программирования Быстрое и удобное ручное управление Система Avolites Quicksketch для быстрого и простого создания и просмотра пометок Встроенный ИБП 8 физических выходов DMX и до 16 по Artnet Двойной порт Ethernet – прямой вход SMPTE Возможность расширения консоли дополнительными панелями Выделенные органы управления Списками Сцен Огромная панель для программирования с возможностью расширения до 4 экранов 20 программируемых макро-кнопок",
      "image": "/prodPhoto/Avolites.jpg"
    },
    {
      "locale": "uz",
      "script": "Tavsif",
      "scrPip": "O'xshash mahsulotlar",
      "link": "avolites sapphire touch",
      "title": "avolites sapphire touch",
      "description": "Sapphire Touch TITAN kompaniyasining inqilobiy dasturiy ta'minoti bilan ta'minlangan Avolites kompaniyasining flagman pultidir. 45 ta motorli fader, 2 ta o'rnatilgan sensorli ekran ishni imkon qadar qulay qiladi va har qanday professionalga katta zavq bag'ishlaydi! Sapphire Touch nafaqat yoritish moslamalari, balki LED panellari va media-serverlar bilan ham ajoyib ishlaydi (Diqqat, u faqat korpus bilan birga beriladi). Tez va intuitiv TITAN OS interfeysi 45 ta motorli master fader Dasturlash uchun 2 ta katta, sensorli keng ekran Tez va qulay qo'lda boshqarish Belgilashni tez va oson yaratish va ko'rib chiqish uchun Avolites Quicksketch Integratsiyalashgan UPS 8 ta jismoniy DMX chiqishi va Artnet orqali 16 tagacha Dual Ethernet Port - SMPTE to'g'ridan-to'g'ri kirish Qo'shimcha panellar bilan konsolni kengaytirish imkoniyati Maxsus sahna roʻyxatini boshqarish 4 ekranga kengaytirilishi mumkin bo'lgan ulkan dasturlash paneli 20 ta dasturlashtiriladigan so'l tugmalar",
      "image": "/prodPhoto/Avolites.jpg"
    },
    {
      "locale": "en",
      "script": "Description",
      "scrPip": "Similar products",
      "link": "avolites tiger",
      "title": "avolites tiger touch",
      "description": "The Sapphire Touch is Avolites' flagship remote, powered by TITAN's revolutionary software. 45 motorized faders, 2 built-in touchscreens will make the work as convenient as possible and will bring great pleasure to any professional! Sapphire Touch works great not only with lighting devices, but also with LED panels and media servers (Attention, it is supplied only with a case). Fast and intuitive TITAN OS interface 45 motorized master faders 2 large, touch wide screens for programming Fast and convenient manual control  Avolites Quicksketch for quick and easy markup creation and review Integrated UPS 8 physical DMX outputs and up to 16 via Artnet Dual Ethernet Port - SMPTE Direct Input Possibility to expand the console with additional panels Dedicated Scene List controls Huge programming panel expandable to 4 screens 20 programmable macro buttons",
      "image": "/prodPhoto/tiger-touch-ii1.jpg"
    },
    {
      "locale": "ru",
      "script": "Описание",
      "scrPip": "Похожие товары",
      "link": "avolites tiger",
      "title": "avolites tiger touch",
      "description": "Пульт Sapphire Touch является флагманом пультов Avolites, работающий на революционном программном обеспечении TITAN. 45 моторизированных фейдеров, 2 встроенных тачскрина сделают работу максимально удобной и доставит огромное удовольствие любому профессионалу! Sapphire Touch прекрасно работает не только со световыми приборами, но и LED-панелями и медиасерверами (Внимания поставляется только в комплекте с кейсом). Быстрый и интуитивно понятный интерфейс ОС TITAN 45 моторизованных мастер фейдеров 2 больших, сенсорных широкоформатных экрана для программирования Быстрое и удобное ручное управление Система Avolites Quicksketch для быстрого и простого создания и просмотра пометок Встроенный ИБП 8 физических выходов DMX и до 16 по Artnet Двойной порт Ethernet – прямой вход SMPTE Возможность расширения консоли дополнительными панелями Выделенные органы управления Списками Сцен Огромная панель для программирования с  возможностью расширения до 4 экранов 20 программируемых макро-кнопок",
      "image": "/prodPhoto/tiger-touch-ii1.jpg"
    },
    {
      "locale": "uz",
      "script": "Tavsif",
      "scrPip": "O'xshash mahsulotlar",
      "link": "avolites tiger",
      "title": "avolites tiger touch",
      "description": "Sapphire Touch TITAN kompaniyasining inqilobiy dasturiy ta'minoti bilan ta'minlangan Avolites kompaniyasining flagman pultidir. 45 ta motorli fader, 2 ta o'rnatilgan sensorli ekran ishni imkon qadar qulay qiladi va har qanday professionalga katta zavq bag'ishlaydi! Sapphire Touch nafaqat yoritish moslamalari, balki LED panellari va media-serverlar bilan ham ajoyib ishlaydi (Diqqat, u faqat korpus bilan birga beriladi). Tez va intuitiv TITAN OS interfeysi 45 ta motorli master fader Dasturlash uchun 2 ta katta, sensorli keng ekran Tez va qulay qo'lda boshqarish Belgilashni tez va oson yaratish va ko'rib chiqish uchun Avolites Quicksketch Integratsiyalashgan UPS 8 ta jismoniy DMX chiqishi va Artnet orqali 16 tagacha Dual Ethernet Port - SMPTE to'g'ridan-to'g'ri kirish Qo'shimcha panellar bilan konsolni kengaytirish imkoniyati Maxsus sahna roʻyxatini boshqarish 4 ekranga kengaytirilishi mumkin bo'lgan ulkan dasturlash paneli 20 ta dasturlashtiriladigan so'l tugmalar",
      "image": "/prodPhoto/tiger-touch-ii1.jpg"
    },
    {
      "locale": "en",
      "script": "Description",
      "scrPip": "Similar products",
      "link": "grand command",
      "title": "grand ma 2 command wing",
      "description": "The MA onPC command wing allows for mobile use of a highly flexible and powerful grandMA2 management system. Combined with free grandMA2 onPC software, the MA onPC command wing is a portable 2048 parameter management solution that can be used almost anywhere - all at an affordable price! It offers two built-in DMX ports, as well as the ability to send two additional DMX universes from grandMA2 to a PC via Ethernet protocols. Designed as an ideal hardware extension for GrandMA2 onPC software, the MA onPC command wing brings the look and feel of the software as close as possible to a real grandMA2 console. Using the MA onPC Command Wing, which includes the command portion of GrandMA2 consoles, has never been easier to use grandMA2 onPC. With a simple USB connection between the MA onPC command wing and a computer running grandMA2 onPC software, all inputs and outputs of the grandMA2 console are available to the user. DMX, Midi, Timecode and Analogue Remote are directly in your hands on the MA onPC command wing. As a thoughtful detail, the Kensington lock slot is installed",
      "image": "/prodPhoto/Grandma2.jpg"
    },
    {
      "locale": "ru",
      "script": "Описание",
      "scrPip": "Похожие товары",
      "link": "grand command",
      "title": "grand ma 2 command wing",
      "description": "Командное крыло MA onPC прокладывает путь к мобильному использованию чрезвычайно гибкой и мощной системы управления grandMA2. В сочетании с бесплатным программным обеспечением grandMA2 onPC командное крыло MA onPC представляет собой портативное решение для управления 2048 параметрами, которое можно использовать практически в любом месте — и все это по доступной цене! Он предлагает два встроенных порта DMX, а также возможность отправки двух дополнительных вселенных DMX через протоколы Ethernet с grandMA2 на ПК. Командное крыло MA onPC, разработанное как идеальное аппаратное расширение для программного обеспечения grandMA2 onPC, позволяет максимально приблизить внешний вид программного обеспечения к настоящей консоли grandMA2. Благодаря командному крылу MA onPC, включающему командную часть консолей grandMA2, использование программного обеспечения grandMA2 onPC стало как никогда простым. Благодаря простому USB-соединению между командным крылом MA onPC и компьютером, на котором запущено программное обеспечение grandMA2 onPC, пользователю доступны все входы и выходы консоли grandMA2. DMX, Midi, Timecode и Analogue Remote находятся под рукой непосредственно в командном крыле MA onPC. В качестве продуманной детали встроен слот для кенсингтонского замка.",
      "image": "/prodPhoto/Grandma2.jpg"
    },
    {
      "locale": "uz",
      "script": "Tavsif",
      "scrPip": "O'xshash mahsulotlar",
      "link": "grand command",
      "title": "grand ma 2 command wing",
      "description": "MA onPC buyruq qanoti o'ta moslashuvchan va kuchli grandMA2 boshqaruv tizimidan mobil foydalanish uchun yo'l ochadi. Bepul grandMA2 onPC dasturiy ta'minoti bilan birgalikda MA onPC buyruq qanoti deyarli hamma joyda ishlatilishi mumkin bo'lgan portativ 2048 parametrlarni boshqarish yechimidir - barchasi hamyonbop narxda! U ikkita o'rnatilgan DMX portini, shuningdek, grandMA2 dan shaxsiy kompyuterga Ethernet protokollari orqali ikkita qo'shimcha DMX koinotlarini yuborish imkoniyatini taklif qiladi. GrandMA2 onPC dasturiy ta'minoti uchun ideal apparat kengaytmasi sifatida ishlab chiqilgan MA onPC buyruq qanoti dasturiy ta'minot ko'rinishini va hissiyotini haqiqiy grandMA2 konsoliga imkon qadar yaqinlashtiradi. GrandMA2 konsollarining buyruq qismini o'z ichiga olgan MA onPC Command Wing bilan grandMA2 onPC dasturidan foydalanish hech qachon oson bo'lmagan. MA onPC buyruq qanoti va grandMA2 onPC dasturiy ta'minotida ishlaydigan kompyuter o'rtasidagi oddiy USB ulanishi bilan grandMA2 konsolining barcha kirish va chiqishlari foydalanuvchi uchun mavjud. DMX, Midi, Timecode va Analogue Remote to'g'ridan-to'g'ri MA onPC buyruqlar qanotida sizning qo'lingizda. O'ylangan tafsilot sifatida Kensington qulf uyasi o'rnatilgan",
      "image": "/prodPhoto/Grandma2.jpg"
    }
  ],
  "product6": [
    {
      "locale": "en",
      "script": "Description",
      "scrPip": "Similar products",
      "link": "cable protection",
      "title": "cable protection",
      "description": "Protective cable channels are necessary to protect cables from mechanical damage when heavy equipment passes through. Cable protection with 3 channels (Defender Mini) withstands loads up to 2 tons and is recommended for indoor use. Cable protection with 5 channels (Defender Midi) can withstand up to 5 tons and is mainly used in open areas.",
      "image": "/prodPhoto/zashitakable.jpg"
    },
    {
      "locale": "ru",
      "script": "Описание",
      "scrPip": "Похожие товары",
      "link": "cable protection",
      "title": "защита кабелей",
      "description": "Защитные кабель-каналы необходимы для предохранения кабелей от механического повреждения при проезде тяжелой техники. Кабельная защита с 3-мя каналами (Defender Mini) выдерживает нагрузку до 2-х тонн и рекомендуется для использования в закрытых помещениях. Кабельная защита с 5-ю каналами (Defender Midi) выдерживает до 5 тонн и в основном используется на открытых площадках.",
      "image": "/prodPhoto/zashitakable.jpg"
    },
    {
      "locale": "uz",
      "script": "Tavsif",
      "scrPip": "O'xshash mahsulotlar",
      "link": "cable protection",
      "title": "kabel himoyasi",
      "description": "Himoya kabel kanallari og'ir uskunalar o'tganda kabellarni mexanik shikastlanishdan himoya qilish uchun zarur. 3 ta kanalli kabel himoyasi (Defender Mini) 2 tonnagacha yuklarga bardosh beradi va bino ichida foydalanish uchun tavsiya etiladi. 5 ta kanalli kabel himoyasi (Defender Midi) 5 tonnagacha bardosh bera oladi va asosan ochiq joylarda qo'llaniladi.",
      "image": "/prodPhoto/zashitakable.jpg"
    },
    {
      "locale": "en",
      "script": "Description",
      "scrPip": "Similar products",
      "link": "telescopic lift",
      "title": "telescopic lift fenix elv-230/5",
      "description": "Pod'emnыe stoyki Fenix serii ELV oborudovany spetsialnoy sistemoy vыnosnyx opor, kotoraya bezopasno rabotaet na lyuboy poverxnosti blagodarya vozmojnosti ustanovki v lyubom polojenii.",
      "image": "/prodPhoto/poshika.jpg"
    },
    {
      "locale": "ru",
      "script": "Описание",
      "scrPip": "Похожие товары",
      "link": "telescopic lift",
      "title": "телескопический подъемник fenix elv-230/5",
      "description": "Подъемные стойки Fenix серии ELV оборудованы специальной системой выносных опор, которая безопасно работает на любой поверхности благодаря возможности установки в любом положении.",
      "image": "/prodPhoto/poshika.jpg"
    },
    {
      "locale": "uz",
      "script": "Tavsif",
      "scrPip": "O'xshash mahsulotlar",
      "link": "telescopic lift",
      "title": "teleskopik lift fenix elv-230/5",
      "description": "Fenix ​​ELV lift stendlari har qanday holatda o'rnatish qobiliyati tufayli har qanday sirtda xavfsiz ishlaydigan maxsus ustun tizimi bilan jihozlangan.",
      "image": "/prodPhoto/poshika.jpg"
    }
  ],
  "productCategory": [
    {
      "locale": "en",
      "title": "Dynamic Instruments"
    },
    {
      "locale": "ru",
      "title": "Динамические приборы"
    },
    {
      "locale": "uz",
      "title": "Dinamik asboblar"
    },
    {
      "locale": "en",
      "title": "Staticheskie pribory"
    },
    {
      "locale": "ru",
      "title": "Статические приборы"
    },
    {
      "locale": "uz",
      "title": "Statik qurilmalar"
    },
    {
      "locale": "en",
      "title": "Architectural lighting"
    },
    {
      "locale": "ru",
      "title": "Архитектурное освещение"
    },
    {
      "locale": "uz",
      "title": "Me'moriy yoritish"
    },
    {
      "locale": "en",
      "title": "LED and lighting effects"
    },
    {
      "locale": "ru",
      "title": "LED и световые эффекты"
    },
    {
      "locale": "uz",
      "title": "LED va yorug'lik effektlari"
    },
    {
      "locale": "en",
      "title": "Light consoles"
    },
    {
      "locale": "ru",
      "title": "Световые пульты"
    },
    {
      "locale": "uz",
      "title": "Yengil konsollar"
    },
    {
      "locale": "en",
      "title": "Optional equipment"
    },
    {
      "locale": "ru",
      "title": "Дополнительное оборудование"
    },
    {
      "locale": "uz",
      "title": "Opsiyonel uskunalar"
    }
  ]
}